[{"_": "2018-09-06 19:12:55", "__": "a.horolets@uw.edu.pl", "title": "Czas wolny i adaptacja polskich migrantów w miejskich i podmiejskich dzielnicach metropolii chicagowskiej", "titleEN": "Leisure participation and adaptation of Polish immigrants in urban and suburban neighborhoods of Chicago metro", "researchType": "scientist", "tags": ["Etniczność", "Migracje", "Tożsamość", "Turystyka", "czas wolny"], "author": "dr hab. Anna Horolets", "team": "", "placeName": "Chicago, USA", "placeNameEN": "Chicago, USA", "placeCoords": {"lat": 41.876787, "lng": -87.636918}, "startYear": "2014", "endYear": "2014", "description": "Badania poświęcone roli czasu wolnego i przestrzeni miejskiej w adaptacji migrantów w społeczeństwie osiedlenia czy pobytu. Moimi partnerami w badaniach były osoby, które przyjechały z Polski do USA po 1989 roku i w momencie badania zamieszkiwali miejskie i podmiejskie dzielnice metropolii chicagowskiej. Interesowało mnie między innymi jak łączą się ze sobą miejsce zamieszkania (dzielnica, ulica), możliwości spędzania czasu wolnego i adaptacja do warunków społeczeństwa amerykańskiego, w szczególności, do życia w Chicago.", "descriptionEN": "The research was focused on the role of leisure and urban space in migrants' adaptation in a society of residence. My research partners were migrants who came to the U.S. from Poland after 1989 and were residing in Chicago metropolitan area at the moment of research. I was interested in how the place of residence (district, block), leisure opportunities and choices and adaptation to American society, life in Chicago in particular, are interlinked.", "grant": "Fundacja Kościuszkowska", "grantEN": "Kosciuszko Foundation", "URL1Description": "Informacje o projekcie na Facebooku", "URL1DescriptionEN": "FB site of the project, courtesy of PMA", "URL1": "https://www.facebook.com/events/250842195094736/", "URL2Description": "Opis projektu na Academia.edu ", "URL2DescriptionEN": "Project description on academia.edu", "URL2": "https://www.academia.edu/6991385/Leisure_participation_and_adaptation_of_Polish_immigrants_in_urban_and_suburban_neighborhoods_of_Chicago_metro", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1h37obat3Jl-SYpIff2n11zIx8H3FRLkH", "Photo1Description": "Mapa Chicago", "Photo2URL": "https://drive.google.com/open?id=1rocWIVKUyEOTPv7D7H1J0hCqgUXH45uo", "Photo2Description": "Chicago skyline", "Photo3URL": "https://drive.google.com/open?id=12YiyppwtltAZW2_aWcxY2FbyWWgxScWJ", "Photo3Description": "Bar The Dock przy Montrose Beach, Chicago", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-06 22:05:44", "__": "a.horolets@uw.edu.pl", "title": "Praktyki czasu wolnego i postrzeganie przyrody. Polscy turyści i migranci w Islandii", "titleEN": "Leisure practices and perception of nature. Polish tourists and migrants in Iceland", "researchType": "scientist", "tags": ["Dziedzictwo", "Etniczność", "Jedzenie", "Literatura", "Materialność", "Migracje", "Pamięć", "Tożsamość", "Turystyka", "Wizualność", "czas wolny"], "author": "dr Agata Bachórz", "team": "dr hab. Anna Horolets, dr hab. Dorota Rancew-Sikora, prof. UG, prof. Unnur Dis Skaptadottir, prof. Kristine Loftsdottir, Anna Wojtyńska, dr Anna Karlsdottir, Harald Schaller, dr Karolina Ciechorska-Kulesza, dr Magdalena Gajewska", "placeName": "Reykjavik, Islandia", "placeNameEN": "Reykjavik, Iceland", "placeCoords": {"lat": 64.146018, "lng": -21.943634}, "startYear": "2014", "endYear": "2016", "description": "Projekt wymiany badawczej dotyczył powiązań między turystyką i migracją, a także roli przyrody w obu typach mobilności.", "descriptionEN": "The research exchange project was devoted to the links between tourism and migration, as well as to the role of nature in both types of mobility.", "grant": "Granty norweskie", "grantEN": "Norway grants, EEA grants", "URL1Description": "Opis projektu na stronie FFS", "URL1DescriptionEN": "Description of the project at FSS", "URL1": "http://www.fss.org.pl/en/content/leisure-practices-and-perception-nature-polish-tourists-and-migrants-iceland", "URL2Description": "Książka \"Mobility to the Edges of Europe\"", "URL2DescriptionEN": "The book \"Mobility to the Edges of Europe\" that was an outcome of the project", "URL2": "https://depot.ceon.pl/bitstream/handle/123456789/9284/Mobility%20to%20the%20Edges%20of%20Europe.pdf?sequence=1", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-06 22:10:06", "__": "a.horolets@uw.edu.pl", "title": "Rola mobilności rekreacyjnej w procesach tożsamościowych wśród polskich migrantów poakcesyjnych w West Midlands, Wielka Brytania", "titleEN": "The role of leisure travel in identity formation of post-2004 Polish migrants to the UK", "researchType": "scientist", "tags": ["Etniczność", "Migracje", "Turystyka", "czas wolny"], "author": "dr hab. Anna Horolets", "team": "", "placeName": "Wolverhampton, Wielka Brytania", "placeNameEN": "Wolverhampton, UK", "placeCoords": {"lat": 52.586929, "lng": -2.134856}, "startYear": "2010", "endYear": "2011", "description": "Celem badań było stworzenie opisu wzorów spędzania czasu wolnego polskich migrantów poakcesyjnych w brytyjskim poprzemysłowym regionie West Midlands. W szczególności interesowała mnie mobilność rekreacyjna i turystyczna migrantów i jej powiązanie z poczuciem przynależności czy bycia u siebie w nowym kraju jako ważnym wymiarem procesów tożsamościowych.", "descriptionEN": "The project's aim was to map the leisure pursuits practiced by Polish post-accession migrants in West Midlands, one of the postindustrial regions of the UK. I was particularly interested in recreational and tourist mobility of migrants and its links with the feeling of belonging or feeling at home in a new country of residence. Focusing on leisure mobility was a way to study identity processes among migrants.", "grant": "Fundusz Leverhulme", "grantEN": "Leverhulme Trust", "URL1Description": "Opis projektu na academia.edu", "URL1DescriptionEN": "Project description on academia.edu", "URL1": "https://www.academia.edu/6991373/The_role_of_leisure_travel_in_identity_formation_of_post-2004_Polish_migrants_to_the_UK", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-07 09:26:12", "__": "ignaciuk.agata@gmail.com", "title": "Kultury planowania rodziny w Polsce (1945-1989)", "titleEN": "Birth control cultures in Poland (1945-1989)", "researchType": "scientist", "tags": ["Gender", "Ekonomia", "Materialność", "Medycyna", "Pamięć", "Polityka", "Seksualność", "Technologia", "Wizualność"], "author": "dr Agata Ignaciuk", "team": "dr hab. Agnieszka Kosciańska, mgr Agata Chełstowska", "placeName": "Polska", "placeNameEN": "Polska", "placeCoords": {"lat": 52.850497, "lng": 19.000878}, "startYear": "2017", "endYear": "2018", "description": "Badamy historię kulturową planowania rodziny w PRL, rozumiejąc je jako dyskurs i praktykę na pograniczu polityki populacyjnej, wiedzy eksperckiej i popularnej oraz konkretnych doświadczeń związanych z  kontrolą urodzeń.\nInteresują nas różne aspekty tego zagadnienia: \n•  ewolucja państwowej polityki ludnościowej i jej interakcje z działaniami Kościoła Katolickiego\n• sposoby tworzenia i popularyzacji wiedzy eksperckiej na temat planowania rodziny\n• a także przekonania i doświadczenia osób, które w tym okresie zdobywały wiedzę na temat życia seksualnego, ról płciowych, antykoncepcji, przerywania ciąży i innych zagadnień określanych jako „planowanie rodziny”", "descriptionEN": "We approach the cultures of family planning during Polish state-socialism as an intersection between population policies, expert and popular knowledge on birth control, and people’s experiences related to contraception and abortion.\n\nOur research examines:\n• the evolution of state population policies and their interactions with those proposed and executed by the Catholic Church\n• production, circulation and popularization of expert knowledge on contraception and abortion\n• experiences and opinions linked to birth control of people who lived their reproductive lives between mid-1940s and late 1980s", "grant": "Projekt realizowany w ramach grantu POLONEZ (Narodowe Centrum Nauki, numer grantu 2016/21/P/HS3/04080). Projekt finansowany ze środków przeznaczonych na program finansowania badań naukowych i innowacji UE \"Horyzont 2020\" na podstawie umowy Nr 665778 o dofinansowanie działań \"Marie Skłodowska-Curie.", "grantEN": "This project has been funded by the National Science Center, Poland (POLONEZ grant no.  2016/21/P/HS3/04080). It has received funding from the European Union’s Horizon 2020 research and innovation programme under the Marie Skłodowska-Curie grant agreement No 665778.", "URL1Description": "Kultury planowania rodziny w Polsce (1945-1989)", "URL1DescriptionEN": "", "URL1": "http://kulturyplanowaniarodziny.uw.edu.pl/", "URL2Description": "", "URL2DescriptionEN": "Birth Control Cultures in Poland, 1945-1989", "URL2": "http://birthcontrolcultures.uw.edu.pl", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1QIxPToPTjw9FH6-3r0SX9SUcnHUZHCYV", "Photo1Description": "Fot. Magazyn Przyjaciółka, 1964, [reklama płynu antykoncepcyjnego Afro]", "Photo2URL": "https://drive.google.com/open?id=1OWPETO60MYuozcExTVbNeupR0xga8UM6", "Photo2Description": "Fot. Magazyn Przyjaciółka, 1965, [reklama globulek antykoncepcyjnych Z]", "Photo3URL": "https://drive.google.com/open?id=18eiZEDANLH60dLH8sce44uAPraKEtGj3", "Photo3Description": "Fot. Zbigniew Sternadel, Andrzej Łysikiewicz, „Praktyczne metody regulacji urodzeń”, 1978 (Warszawa, PZWL) [opakowania polskich tabletek antykoncepcyjnych]", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-07 15:48:39", "__": "k.waszczynska@uw.edu.pl", "title": "Życie kulturalne gminy, na przykładzie gminy Kadzidło i okolic", "titleEN": "", "researchType": "scientist", "tags": ["Dziedzictwo", "Jedzenie", "Sztuka", "Tożsamość", "kultura regionalna", "społeczność lokalna", "imprezy folklorystyczne", "izby pamięci", "Koła Gospodyń Wiejskich", "historia lokalna"], "author": "dr Katarzyna Waszczyńska [kierownik Modułu II. Życie kulturalne gminy; kierownik grantu dr hab. Sławomir Sikora]", "team": "Małgorzata Kowalska, Ewa Nizińska, Krzysztof Braun", "placeName": "Chudek, Dęby, Dylewo, Jazgarka, Kadzidło, Myszyniec, Lipniki, Olszyny, Ostrołęka, Wach, Wykrot - Kurpiowszczyzna; województwo mazowieckie, Polska", "placeNameEN": "Gmina Kadzidło", "placeCoords": {"lat": 53.232718, "lng": 21.467132}, "startYear": "2013", "endYear": "2016", "description": "Badania dotyczyły identyfikacji i rejestracji praktyk kulturotwórczych (organizowanych przez instytucje kultury, władze samorządowe, a także inicjowanych przez pojedyncze osoby; ważnym wątkiem była kwestia uczestnictwa w nich). Poruszanym tematem była także powiązana z nimi problematyka tożsamości regionalnej na Kurpiowszczyźnie.", "descriptionEN": "", "grant": "w ramach grantu: Oddolne tworzenie kultury. Wielostanowiskowe studium porównawcze, dofinansowanego ze środków Ministra Kultury i Dziedzictwa Narodowego; kierownik grantu: dr hab. Sławomir Sikora", "grantEN": "", "URL1Description": "Strona projektu \"Oddolne tworzenie kultury...\"", "URL1DescriptionEN": "", "URL1": "http://kulturaoddolna.pl/", "URL2Description": "Opis modułu badawczego", "URL2DescriptionEN": "", "URL2": "http://kulturaoddolna.pl/zycie-kulturalne/", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-07 15:53:07", "__": "k.waszczynska@uw.edu.pl", "title": "Identyfikacja narodowa, etniczna, klasowa i wyznaniowa na Białorusi", "titleEN": "", "researchType": "student", "tags": ["Etniczność", "Pamięć", "Tożsamość", "religijność", "stereotyp", "relacje społeczne"], "author": "dr Katarzyna Waszczyńska", "team": "Agata Biłas, Rafał Poborski, Amudena Rutkowska, Rafał Sadowski, Agata Wierzbowska, Krzysztof Wittels ", "placeName": "Nieśwież i okolice: Dubiejki, Hanusowszczyna, Kaczanowicze, Łanie, Nowosiółki, Osmołowo, Pietuchowszczyna, Pleszewicze, Rudawka, Saska Lipka, Siejłowicze, Sławkowo, Snów, Użanka (Wużanka); Kleck i okolice: Babajewicze, Czyrwona Zorka, Kuchczyce; obwód miński; ORAZ Lachowicze, obwód brzeski, Republika Białoruś", "placeNameEN": "", "placeCoords": {"lat": 53.223312, "lng": 26.675718}, "startYear": "1996", "endYear": "1997", "description": "Badania dotyczyły szeroko rozumianego problemu identyfikacji (z... oraz jako...), który umożliwia budowanie tożsamości jednostki i grupy. Ich celem było także odtworzenie funkcjonujących (dawniej i obecnie) obrazów grup narodowych, etnicznych, społecznych, wyznaniowych, ich wzajemnych relacji oraz zachodzących zmian pod wpływem wydarzeń historycznych, sytuacji ekonomicznej, politycznej i kulturalnej Białorusi (w centrum zainteresowań byli Białorusini, Rosjanie, Polacy, prawosławni, katolicy, ale także dawniej szlachta i chłopi). Ważnym wątkiem było poznanie stosunku do państwowości białoruskiej, do działań odrodzeniowych kultury i języka białoruskiego. ", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-07 15:58:19", "__": "k.waszczynska@uw.edu.pl", "title": "Tożsamość ludności, zamieszkującej okolice Puszczy Białowieskiej, czyli na pograniczu polsko-białoruskim", "titleEN": "", "researchType": "student", "tags": ["Dziedzictwo", "Etniczność", "Religia", "Materialność", "Pamięć", "Polityka", "Tożsamość", "społeczność lokalna", "sąsiedztwo", "relacje człowiek - przyroda (las)"], "author": "dr Katarzyna Waszczyńska; współpraca: Ewa Moroz-Keczyńska, Andrzej Keczyński - Białowieski Park Narodowy", "team": "Magdalena Bluj, Anna Daciów, Dominika Diakiewicz, Agata Dubas, Mateusz Kubiak, Emilia Okołotowicz, Magdalena Plewowska, Marcin Posel, Artur Rodziewicz, Bogna Różyczka, Róża Rzeplińska, Agata Sterzycka, Katarzyna Wernicka, Jacek Wysocki, Konrad Zasztowt", "placeName": "Dmitrowicze i okolice: Abramowo, Agarodniki, Biełaja, Bobinka, Bołoto, Caresiny, Chamuciny, Chodosy,  Czarnaki, Chwojanowka, Czwirki, Daszewiczi, Galjonczyce, Gancewicze, Goroszkowka, Gwozdz, Hamutiny, Hulewicze, Jamienka,Kamieniuki, Klepaczy, Lubaszki, Makowiszczi, Mszanki, Omeleniec, Osinniki, Padbela, Padomsza, Panasiuki, Pastuchowo, Paszuckaja Buda, Pabielskija Paszuki, Sieliszcza, Siniticzi, Sipurka, Stołpowiski, Rożnowka, Tropinka I,II, Wiły, Wnuczki, Zaljaszeny, Zanowiny; Szereszewo i okolice: Andrijanowka, Bakuny, Biełoje Sieło, Bieły Liesok, Borki, Brody, Chidry, Chwałowo, Czabachi, Czadiel, Czapieli, Diedowka, Ditawietczina, Dołgoje, Galieny, Głubokij Kut, Głuszec, Gołosiatino, Gonczary, Hryniewicze, Izbicy, Jałowa, Janowszczina, Józefin, Juchnowiczi, Juryzdyka, Kaliedzizno, Kiwaczino, Klietnoje, Kotra, Krasnik, Kriniaca, Kupicze, Lichosielcy, Liewki, Mancy, Murawa, Mylnisk, Nepomucenówka, Obryb, Okolnik, Pacyniczy, Pieredelsk, Popielewo, Prikolieś, Radeck, Rudawka, Starowolia, Staruny, Stoiły, Suchopol, Suchowszczina, Szczerby, Szczerczowo, Tarasy, Teliaki, Waśki, Wybrady, Zaliesie, Zapolicze, Zareczie; Browsk i okolice: Dobrowola, Dołgi Borek, Niemierza, Niemierzanka, Rudnia, Tichowola, Tuszemla; Swisłocz i Porozowo oraz okolice: Bezwodniki, Bojary, Borowiki, Czerepki, Deszkowsy, Głuszki, Gorkawszczyna, Grinki, Jakuszowka, Jałowo, Jatwiesk, Juszkowiczi, Kaczki, Kalinowskaja, Kletisk, Kołonna, Krapiwnica, Łozy, Masusziny, Michałki, Mielnowo, Narkowiczi, Nowosiełki, Nowosiełkowskoje Liesnictwo, Nowy Dwor, Otasiumiczi, Prazdniki, Romanowcy, Sokolniki, Studeniczy, Szuriczi, Teraspol, Werniki, Woronij Bor, Zalesnaja, Zapoliczi, Żarkowszczyna, Żukowiczi; obwody brzeski i grodzieński Republika Białoruś ORAZ Białowieża i okolice: Budy, Masiewo, Podolany, Pogorzelce, Stoczek, Teremiski, Tropinka, Zastawa, Zwierzyniec; Hajnówka i okolice: Bobinka, Czternasty, Dubiny, Jakubowo, Lipiny, Łozice, Maj-Dan, Nóżka, Orzeszkowo, Piaski, Postołowa, Przechody, Siemianówka, Skupowo (Stare, Kolonia), Smolany Sadek, Sorocza, Sowiny Gród, Starzyna, Topiło, Wojnówka, Wiluki, Witowo, Zabagonie; Nowo Berezowo i okolice: Borek, Chytra, Czechy Orlańskie, Czyże, Czyżyki, Dubicze-Cerkiewne, Dubicze-Tofiłowce, Grabowiec, Hrudówka, Istok, Jagodniki, Judzianka, Kolonia Kuraszewo, Kotłówka, Kotówka, Koweła, Krywiatycze, Kuraszewo, Lady, Leniewo, Łosinka, Łuszcze, Mochnate, Morze, Nowiny, Nowy Kornin, Poryjewo, Staropole, Stare Berezowo, Stary Kornin, Szczyty-Dzięciołowo, Szczyty-Nowodwory, Szostakowo, Trywieża, Wygoda, Zbucz; woj. podlaskie, Polska", "placeNameEN": "", "placeCoords": {"lat": 52.702236, "lng": 23.869617}, "startYear": "1998", "endYear": "1999", "description": "Badania dotyczyły społeczności lokalnych po obu stronach granicy polsko-białoruskiej, kwestii konstruowania tejże społeczności i jej tożsamości narodowej, wyznaniowej, regionalnej. Podejmowanym wątkiem była także lokalna historia (w kontekście państwowym, administracyjnym, jak i konkretnych wydarzeń) oraz współczesność - relacje sąsiedzkie, etniczne, wyznaniowe; postawy wobec współczesności (od symboliki narodowej po znaczenie sukcesu w życiu jednostki). Interesowano się również relacjami człowieka i przyrody (badania były realizowane wokół całego kompleksu Puszczy Białowieskiej)", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-07 16:03:26", "__": "k.waszczynska@uw.edu.pl", "title": "Obrazy grup narodowych, etnicznych, wyznaniowych i społecznych - Białoruś, czyli o tożsamości ludności okolic Słonimia i Dziatłowa", "titleEN": "", "researchType": "student", "tags": ["Etniczność", "Religia", "Pamięć", "Polityka", "Tożsamość", "społeczność lokalna", "przesiedlenia", "wojna", "kult maryjny", "miasto", "wieś"], "author": "dr Katarzyna Waszczyńska", "team": "Edyta Błaszczak, Anita Broda, Maria Dylińska, Krzysztof Jarymowicz, Monika Jakubowska, Paweł Krzyworzeka, Anna Rejf, Maria Roman, Wojciech Siegień, Urszula Skośkiewicz, Katarzyna Szatkowska, Magdalena Wolińska, Barbara Volková", "placeName": "Słonim i okolice: Albertyn, Chmielnica, Haraszewicze, Jakimowicze, Łobazaułka, Nag[h]ujewicze, Noworłowicze, Łobozowka, Stajki, Szyławicze, Tyszewicze, Wólka, Zagorie, Zalessie, Zawiersze, Żyrowice; Dziatłowo i okolice: Butwiełowicze, Chadziawlany, Jurawicze, Majducie, Zasiecie, Jatwieź, Ruda Jaworska, Nowosiółki, Moskalowce, Norcewicze, Pałubeczki, Pinczyce, Pogiery, Raklewicze, Sawicze, Wiązowiec, Zapole, Zasiecie, Żmijołcy; Kozłowszczyna i okolice: Kołki, Kucki, Maśloucy, Nienadowicze, Podwialikaje, Rędziłowszczyzna, Rohotna; Iwie i Urciszki; obwód grodzieński, Republika Białoruś ORAZ Nowe Berezowo, woj. podlaskie, Polska", "placeNameEN": "", "placeCoords": {"lat": 53.089893, "lng": 25.310487}, "startYear": "2000", "endYear": "2001", "description": "Badania dotyczyły problematyki tożsamościowej w społecznościach lokalnych Słonimia, Kozłowszczyzny i Dziatłowa. Wśród podejmowanych wątków znalazły się te odnoszące się do przeszłości - obecności, działalności i relacji rodziny Pusłowskich, aktywności partyzantki sowieckiej w okolicach Słonimia i Żyrowic, przesiedleń mieszkańców ze wschodniej Polski w okolice Dziatłowa; ale także współczesności - relacji sąsiedzkich, etnicznych, wyznaniowych (m.in. Tatarów, baptystów, prawosławnych, katolików), relacjami rodzinnymi. Ważnym tematem była kwestia białoruskości i stosunku do języka oraz kultury białoruskiej; interesowano się również konstruowaniem obrazu Słonimia, Dziatłowa oraz życiem codziennym ich mieszkańców; podjętym wątkiem był także kult Matki Boskiej Żyrowickiej; Badania były prowadzone również w Polce, nad monografią społeczności Nowego Berezowa (woj. podlaskie).", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-07 16:09:56", "__": "k.waszczynska@uw.edu.pl", "title": "Problematyka białoruskiej tożsamości narodowej i kulturowej", "titleEN": "", "researchType": "scientist", "tags": ["Etniczność", "Tożsamość"], "author": "dr Katarzyna Waszczyńska", "team": "", "placeName": "Mińsk i okolice: Gatovo, Kuncewicze, Maciukouszczyna, Novinki, Ratamka, Sienice, Wouczkowicze, Żdanowicze; obwód miński, Republika Białoruś", "placeNameEN": "", "placeCoords": {"lat": 53.999269, "lng": 27.548801}, "startYear": "1997", "endYear": "2003", "description": "Badania dotyczyły problematyki tożsamościowej i relacji międzyetnicznych. Skupiały się przede wszystkim na rozmówcach deklarujących się jako Białorusini.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-07 16:12:34", "__": "k.waszczynska@uw.edu.pl", "title": "Świadomość pochodzenia szlacheckiego", "titleEN": "", "researchType": "student", "tags": ["Etniczność", "Pamięć", "Tożsamość", "stereotyp", "relacje szlachta-chłopi"], "author": "dr Katarzyna Waszczyńska", "team": "", "placeName": "Oszmiana i okolice: Boruny, Ciekany k/Ankud, Dociszki, Graużyszki, Gołgieniszki k/Murowanej Oszmianki, Grodzie, Holszany, Kamionka k/Holszan, Kleje, Kulszany, Reczkiany, Soły, Szczepanowicze, Traby, Zamościany, Zarzecze, Żuprany; obwód grodzieński, Republika Białoruś ORAZ Bujwidze i okolice: Chorążyszki, Iszoryszki, Symonówka, Świętniki, Teklany, Wesołucha, Wysokie, Żwiniany, rejon wileński, Republika Litewska ", "placeNameEN": "", "placeCoords": {"lat": 54.426549, "lng": 25.931075}, "startYear": "1994", "endYear": "1995", "description": "Badania dotyczyły pamięci o mieszkańcach zaścianków drobnoszlacheckich w parafii Bujwidze oraz okolic szlacheckich na Oszmiańszczyźnie. Poruszane wątki dotyczyły kwestii pochodzenia szlacheckiego, kultury szlacheckiej oraz relacji między szlachtą a chłopami (w tym stereotypów na ich temat).", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-07 16:19:43", "__": "k.waszczynska@uw.edu.pl", "title": "Między tradycją a współczesnością. Monografia północno-zachodniej Suwalszczyzny", "titleEN": "", "researchType": "student", "tags": ["Etniczność", "Pamięć", "Tożsamość", "społeczność lokalna", "lokalni rzemieślnicy", "rolnicy"], "author": "dr Katarzyna Waszczyńska [współprowadzący - Krzysztof Snarski z Muzeum Okręgowego w Suwałkach]", "team": "Daria Boruta, Zofia Borysiewicz, Karolina Ćwiek, Piotr Gołębiewski, Marcin Hinz, Irena Flores-Horoszkiewicz, Maciej Wiktor Kornobis, Barbara Olejnik, Joanna Przewoźnik, Marta Sitkiewicz, Katarzyna Skotnicka, Maria Zaborowska", "placeName": "Bachanowo, Blenda, Czostków, Gościniec Zusenkowski, Hańcza, Iwaniszki, Kruszki, Krzywólka, Linowo, Łanowicze Małe, Maciejowięta, Morgi, Stare Motule, Nowe Motule, Olszanka, Pawłówka, Pawłówka Nowa, Prawy Las, Przełomka, Przerośl, Kolonia Przerośl, Nowa Przerośl, Przerośl Gołdapska, Przystajne, Rakówek, Romanówka, Rospuda, Stańczyki, Supienie, Śmieciuchówka, To(a)bołówka, Tuniszki, Zusenko - Suwalszczyzna, województwo podlaskie, Polska", "placeNameEN": "", "placeCoords": {"lat": 54.108308, "lng": 22.935022}, "startYear": "2009", "endYear": "2010", "description": "Badania dotyczyły społeczności lokalnej Przerośli i Filipowa oraz ich z okolic (północno-zachodnia Suwalszczyzna). Wśród poruszanych wątków znalazły się: pamięć o ewangelikach, Niemcach, volksdeutchach, współczesna tożsamość grupy ewangelickiej w północno-zachodniej Suwalszczyźnie; pamięć o Żydach w Przerośli; kształtowanie tożsamości regionalnej, lokalnej; wpływ przemian kulturowych, społecznych, politycznych na życie rolnika; postrzeganie biedy i bogactwa przez mieszkańców wsi; postrzeganie niepełnosprawności; aktywne kobiety – charakterystyka zjawiska; rola muzyki w życiu mieszkańców Przerośli i okolic – muzycy amatorzy i ich opowieści o pasji muzykowania; dawni i obecni rzemieślnicy (na przykładzie kowala, zduna, kamieniarza). \nBadania były realizowane we współpracy z Muzeum Okręgowym w Suwałkach\n", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-07 16:22:39", "__": "k.waszczynska@uw.edu.pl", "title": "Tożsamość kulturowa społeczności lokalnej okolic Kosowa Poleskiego i Różany", "titleEN": "", "researchType": "student", "tags": ["Etniczność", "Religia", "Pamięć", "Polityka", "Tożsamość", "społeczność lokalna", "sąsiedztwo", "wojna", "relacje międzywyznaniowe", "ZSRR"], "author": "dr Katarzyna Waszczyńska; współpraca: Dominika Diakiewicz (doktorantka IS PAN)", "team": "Teresa Andrzejewicz, Justyna Bicz, Agnieszka Brzozowska, Justyna Chmielewska, Marta Gruchała vel Gruchalska, Małgorzata Iwaszkiewicz, Joanna Kozera, Maria Kowalczyk, Magdalena Mazur, Maria Oleksiak, Dominika Ozga, Aleksandra Reduch, Pola Rożek", "placeName": "Różna i okolice: Bajki, Biareźnica, Dołki, Klepacze, Kołozuby, Kryniczka,Kuziewicze, Łososin, Mańczyki, Mierzewicze, Nowosady, Ososzniki, Ostrawa, Ostrowok Pawłowo, Sielawicze, Szczytno, Szejpicze, Waraniłowicze, Wereczeczy, Witraż Zagarycze, Zapolje, Zieleniewicze; Kosowo Poleskie i okolice: Alba, Bielawicze, Bycz, Chryszczanowicze, Goszczewo, Jurczyki, Olszanica, Razmierki, Stajki, Skuraty, Wieraszki, Zapolie; Łysków i okolice: Asoszniki, Barysiki, Bojary, Chorowszczyzna, Haniewicze, Hrusk, Karasie, Mohiloucy, Moloczki, Krupy, Rudnia, Szybajły, Wereszczaki, Wilianowo, Wola; obwód brzeski, Republika Białoruś", "placeNameEN": "", "placeCoords": {"lat": 52.756681, "lng": 25.155129}, "startYear": "2003", "endYear": "2004", "description": "Badania dotyczyły problematyki tożsamościowej w społecznościach lokalnych Różan, Kosowa Poleskiego i Łyskowa. Wśród podejmowanych wątków znalazły się te odnoszące się do pamięci o rodzinie Kościuszków i dworku w Mereczowszczyźnie oraz pałacu Sapiehów w Różanie, społeczności żydowskiej, okupacji niemieckiej, czasów ZSRR; ale także współczesności - relacji sąsiedzkich, etnicznych, wyznaniowych (m.in. Cyganów, prawosławnych, katolików, muraszkowców). Ważnym tematem była kwestia białoruskości i stosunku do historii, języka oraz kultury białoruskiej, relacji między Białoruś - Zachód; interesowano się również życiem codziennym (dawniej i obecnie) mieszkańców Kosowa Poleskiego, Łyskowa.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-11 15:25:22", "__": "a.horolets@uw.edu.pl", "title": "Tereny zielone a integracja imigrantów", "titleEN": "Natural Environments and Inclusion of Immigrant Minorities", "researchType": "scientist", "tags": ["Etniczność", "Materialność", "Migracje", "Tożsamość", "czas wolny", "miasto", "przestrzeń publiczna"], "author": "prof. Monika Stodolska", "team": "dr hab. Anna Horolets, Dr. Karin Peters, Dr. Mariola Fernandez, Ella Duan, Jan Neuman", "placeName": "Urbana-Champaign, IL, USA; Wageningen, NL; Dortmund, DE; Warszawa, PL", "placeNameEN": "Urbana-Champaign, IL, USA; Wageningen, NL; Dortmund, DE; Warsaw, PL", "placeCoords": {"lat": 40.111292, "lng": -88.249753}, "startYear": "2012", "endYear": "2013", "description": "Porównawcze badania sposobów rekreacyjnego korzystania z terenów zielonych wśród migrantów w USA (Latynosi i Chińczycy), Holandii (Marokańczycy), Niemczech (Turcy) i Polsce (Wietnamczycy i Ukraińcy) oraz znaczeń przypisywanych rekreacji w takich miejscach.", "descriptionEN": "The patterns of natural environments leisurely use among migrants in the U.S. (Latino and Chinese migrants), the Netherlands (Maroccan migrants), Germany (Turkish migrants) and Poland (Vietnamese and Ukrainian migrants). The study of meanings ascribed to natural environments leisurely use. ", "grant": "Badania wspierane przez grant wewnętrzny University of Illinois at Urbana-Champaign.", "grantEN": "The research supported by the University of Illinois at Urbana-Champaign.", "URL1Description": "Artykuł w czasopiśmie Leisure Sciences pt. Immigrants' Adaptation and Interracial/Interethnic Interactions in Natural Environments", "URL1DescriptionEN": "Immigrants' Adaptation and Interracial/Interethnic Interactions in Natural Environments", "URL1": "https://doi.org/10.1080/01490400.2016.1213676", "URL2Description": "Artykuł w czasopiśmie Urban Forestry and Urban Greening The role of natural environments in developing a sense of belonging: A comparative study of immigrants in the U.S., Poland, the Netherlands and Germany", "URL2DescriptionEN": "The role of natural environments in developing a sense of belonging: A comparative study of immigrants in the U.S., Poland, the Netherlands and Germany", "URL2": "https://doi.org/10.1016/j.ufug.2016.04.001", "URL3Description": "Artykuł w czasopiśmie Leisure Studies pt. Changes in recreation participation in natural environments after immigration among immigrants in the U.S., Netherlands, Germany and Poland", "URL3DescriptionEN": "Changes in recreation participation in natural environments after immigration among immigrants in the U.S., Netherlands, Germany and Poland", "URL3": "https://doi.org/10.1080/02614367.2016.1271820", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-11 15:40:29", "__": "a.horolets@uw.edu.pl", "title": "Zarządzanie europejskim kryzysem uchodźców w sytuacji braku konsensusu. Pojawienie się strategii w Polsce, na Węgrzech i w Rumunii", "titleEN": "Managing the European Refugee Crisis When There Is Lack of Consensus: Emergence of Strategies in Poland, Hungary and Romania", "researchType": "scientist", "tags": ["Etniczność", "Migracje", "Polityka", "Prawo", "Uchodźctwo", "polityki publiczne", "kryzys"], "author": "dr hab. Adriana Mica", "team": "dr hab. Anna Horolets, dr Mikołaj Pawlak, dr Paweł Kubicki, dr Mark Kekesi, Cosmina Paul, Barbara Tołłoczko, Balint Dora", "placeName": "Warszawa, Polska; Budapeszt i Szeged, Węgry; Cluj, Rumunia", "placeNameEN": "Warsaw, Poland; Budapest and Seged, Hungary; Cluj, Romania", "placeCoords": {"lat": 47.49832, "lng": 19.057576}, "startYear": "2016", "endYear": "2019", "description": "W ramach badania analizowane będzie to, jak negocjują podmioty i instytucje dotknięte przez kryzys decyzyjny i jak wypracowują rozwiązania oraz późniejsze zarządzanie kryzysem. Badanie skupia się na tzw. „europejskim kryzysie uchodźczym” 2015 r. a szczegółowe studia przypadków to Polska, Węgry i Rumunia.", "descriptionEN": "The project investigates the strategies of developing or of maintaining consensus which become observable in the coping with the so called European refugee crisis of 2015. The managing of the European refugee crisis demonstrates the preoccupation with the lack of consensus regarding various plans. The project looks at how the plan of redistribution of asylum seekers is negotiated between the EU actors in Poland, Hungary and Romania.", "grant": "NCN, decyzja numer DEC-2015/19/B/HS6/00080", "grantEN": "NSC, decision nr DEC-2015/19/B/HS6/00080", "URL1Description": "Strona projektu", "URL1DescriptionEN": "Project website", "URL1": "http://refugee-crisis.uw.edu.pl", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-12 12:31:55", "__": "ruxandra.ana@gmail.com", "title": "Dziedzictwo kulturowe w procesie przemian: turystyka, taniec i zmiana społeczno-ekonomiczna na Kubie", "titleEN": "Cultural heritage in transition: tourism, dance, and socio-economic change in Cuba", "researchType": "phd_student", "tags": ["Dziedzictwo", "Turystyka", "Taniec"], "author": "mgr Ruxandra Ana", "team": "", "placeName": "Hawana, Kuba", "placeNameEN": "Havana, Cuba", "placeCoords": {"lat": 23.113487, "lng": -82.402957}, "startYear": "2018", "endYear": "2021", "description": "Głównym celem projektu jest przeprowadzenie antropologicznych badań na temat turystycznych, politycznych i ekonomicznych sposobów wykorzystania niematerialnego dziedzictwa kulturowego, poprzez skupienie się na praktykach tanecznych. Projekt przełoży się na rozwój studiów nad dziedzictwem kulturowym, analizując je w relacji z: (1) wyobrażeniami turystycznymi i mobilnością, (2) przedsiębiorczością, zmianą społeczną i praktykami związanymi z pracą oraz (3) ucieleśnieniem.\nBadania planowane w ramach projektu będą się koncentrować wokół kontekstów politycznych, ekonomicznych i społecznych dziedzictwa.\n", "descriptionEN": "The general scientific purpose of this project is to conduct an anthropological study on the touristic, political, and economic uses of cultural intangible heritage, by focusing on dance practices. Therefore, the main aims of the project are threefold, addressing cultural heritage in relation to (1) tourism imaginaries and mobilities, (2) entrepreneurship, work practices, and social change and (3) embodiment. Research is focused on the political, economic and social contexts of intangible heritage.", "grant": "Projekt finansowany przez Narodowe Centrum Nauki, numer rejestracyjny 2017/25/N/HS3/00315", "grantEN": "Project financed by the National Science Centre, registration number 2017/25/N/HS3/00315", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-13 14:19:30", "__": "emaciejewska@uw.edu.pl", "title": "Adopcja jako proces, doświadczenie i instytucja", "titleEN": "Adoption as a Process, Experience, and Institution", "researchType": "scientist", "tags": ["Dzieciństwo", "Gender", "Materialność", "Pamięć", "Polityka", "Tożsamość", "Pokrewieństwo", "Rodzina"], "author": "dr Ewa Maciejewska-Mroczek", "team": "Anna Krawczak, dr hab. Magdalena Radkowska-Walkowicz, Maria Reimann, dr Anna Witeska-Młynarczyk", "placeName": "Polska", "placeNameEN": "Poland", "placeCoords": {"lat": 52.850497, "lng": 19.000878}, "startYear": "2018", "endYear": "2021", "description": "Celem projektu jest opisanie adopcji we współczesnej Polsce. Badając adopcję jako zjawisko społeczno-kulturowe, możemy poddać antropologicznej refleksji współczesne koncepcje dzieciństwa, rodziny, opieki oraz roli państwa w tworzeniu normatywnych struktur pokrewieństwa. Zamierzamy przeanalizować to, jakie wartości i idee konstruują społeczny fenomen adopcji w Polsce i jak są odzwierciedlane w doświadczeniach osób, których ona dotyczy.\n\nW centrum badań sytuujemy dziecko i jego rodzinę. Zgodnie z rozpoznaniami i celami współczesnej antropologii, w których istotne jest usłyszenie głosów podmiotów słabo lub wcale niereprezentowanych, chciałybyśmy umożliwić zabranie głosu dzieciom w sprawach ich dotyczących. W centrum zainteresowania sytuujemy dziecko, nie tylko jako podmiot/obiekt działań różnych aktorów, lecz także jako ważnego, twórczo działającego aktora.", "descriptionEN": "The aim of this project is to analyse and describe adoption in contemporary Poland. Adoption constitutes a socio-cultural phenomenon perfectly fitted for deepening anthropological understanding of contemporary ideas about children, family, care, and the role of the state for the production of normative structures of kinship. In the proposed project, I aim to unpack a set of values and ideas relevant and formative for the actual adoption experiences in Poland.\n", "grant": "Badanie finansowane ze środków Narodowego Centrum Nauki, nr grantu 2017/27/B/HS3/00645", "grantEN": "This research project is financed by National Science Center, no. 2017/27/B/HS3/00645", "URL1Description": "Strona projektu na stronie Interdyscyplinarnego Zespołu Badań nad Dzieciństwem UW", "URL1DescriptionEN": "Webpage on the Interdisciplinary Childhood Studies Research Team site", "URL1": "http://childhoods.uw.edu.pl/projekt-adopcja/", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-13 14:23:15", "__": "a.malewska-szalygin@uw.edu.pl", "title": "Etnografia odbioru przekazu medialnego a wiedza potoczna", "titleEN": "Ethnography of media audience and the common sense", "researchType": "scientist", "tags": ["Polityka", "Postsocjalizm", "Media"], "author": "dr hab. Anna Malewska-Szałygin", "team": "", "placeName": "Wsie gminy Nowy Targ, Podhale, Polska", "placeNameEN": "Nowy Targ county, Podhale region, Poland", "placeCoords": {"lat": 49.477048, "lng": 20.021896}, "startYear": "2012", "endYear": "2014", "description": "Projekt zrealizowany we wsiach Podhala, nakierowany na powiązania pomiędzy przekazem medialnym a wiedzą potoczną o polityce. Badania dotyczyły \"użytkowania\" (w rozumieniu de Certeau) treści pochodzących z mediów w procesie dyskursywnego konstruowania indywidualnych tożsamości politycznych.", "descriptionEN": "Project implemented in the villages of Podhale, aimed at the links between the media message and local  knowledge about politics. The research concerned the \"use\" (in the sense of de Certeau) of content coming from the media in the process of discursive construction of individual political identities.", "grant": "Grant NCN OPUS Nr  2011/03/B/HS3/00338", "grantEN": "National Science Center OPUS Nr  2011/03/B/HS3/00338", "URL1Description": " Artykuł - Media na wsi podhalańskiej", "URL1DescriptionEN": "Article - Media in the Podhale villages", "URL1": "http://www.ejournals.eu/Prace-Etnograficzne/Tom-42-2014/42-4-2014/art/4878/", "URL2Description": "Widz wolny czy bezwolny - rozdział w książce Media wolne czy bezwolne, 2011", "URL2DescriptionEN": "Free or non-free viewer - chapter in the book Free or non-free media", "URL2": "https://www.academia.edu/33778803/Widz_wolny_czy_bezwolny", "URL3Description": " Memy - nowa forma forma wiedzy potocznej o polityce - rozdział w książce Memy czyli życie społeczne w czasach kultury obrazu 2017", "URL3DescriptionEN": "Memes a new form of common sense knowledge about politics", "URL3": "  https://www.academia.edu/35634719/Memes_a_new_form_of_common_sense_knowledge_about_politics ", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-18 12:18:41", "__": "a.malewska-szalygin@uw.edu.pl", "title": "Etnopolitologia - wiedza potoczna o władzy, państwie, polityce, narodzie i demokracji we wsiach powiatu Nowy Targ (Podhale)", "titleEN": "Ethnopolitology - common sense knowledge about power, state, politics, nation and democracy in the villages of Nowy Targ county (Podhale region)", "researchType": "scientist", "tags": ["Polityka", "Postsocjalizm", "Tożsamość"], "author": "dr hab. Anna Malewska-Szałygin", "team": "", "placeName": "Wsie gminy Nowy Targ, Podhale, Polska", "placeNameEN": "Nowy Targ county, Podhale region, Poland", "placeCoords": {"lat": 49.477048, "lng": 20.021896}, "startYear": "1999", "endYear": "2005", "description": "Badania dotyczyły wiedzy potocznej czy raczej lokalnych wyobrażeń o władzy, państwie, polityce, demokracji, obywatelstwie i narodzie re-konstruowanych z wypowiedzi mieszkańców wsi nowotarskich.  Badania, realizowane wraz z grupą studentów IEiAK UW, prowadzono metodą wywiadów otwartych, pogłębionych.", "descriptionEN": "The research focused on common-sense knowledge or rather social imaginaries of the government, the state, politics, democracy, citizenship and nation re-constructed from the conversations with the inhabitants of the  Nowy Targ villages.Studies were conducted with a group of students of the Institute of Ethnology and Cultural Anthropolgy, at the University of Warsaw. The qualitative research method included in-depth interviews.", "grant": "MNiSW Badania statutowe Uniwersytetu Warszawskiego ", "grantEN": "Ministry of Science and Higher Education, subsidy for research of employees of the University of Warsaw", "URL1Description": "Monografia - Wyobrażenia o państwie i władzy we wsiach nowotarskich 1999-2005, Warszawa: DiG 2008,", "URL1DescriptionEN": "", "URL1": "https://www.academia.edu/33778415/WYOBRA%C5%BBENIA_O_PA%C5%83STWIE_I_W%C5%81ADZY_WE_WSIACH_NOWOTARSKICH_1999-2005_2008_.pdf", "URL2Description": "Book - Social Imaginaries of the State and Central Authority in Polish Highland Villages, 1999-2005, tłum. A. Korzeniowska, S. Sikora, Newcastel upon Tyne UK: Cambridge Scholars Publishing 2017", "URL2DescriptionEN": "Book - Social Imaginaries of the State and Central Authority in Polish Highland Villages, 1999-2005, tłum. A. Korzeniowska, S. Sikora, Newcastel upon Tyne UK: Cambridge Scholars Publishing 2017", "URL2": "https://www.cambridgescholars.com/social-imaginaries-of-the-state-and-central-authority-in-polish-highland-villages-1999-2005", "URL3Description": "Postsocialism as a Diagnostic Tool. Common-Sense Concepts of Power and State in Southern Poland \"Ethnologia Europea\" 2011: 4", "URL3DescriptionEN": "Postsocialism as a Diagnostic Tool. Common-Sense Concepts of Power and State in Southern Poland \"Ethnologia Europea\" 2011: 4", "URL3": "https://www.academia.edu/33778327/EE_41_2_Postsocialism_as_a_Diagnostic_Tool_Common_Sense_Concepts_of_Power_and_State_in_Southern_Poland", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-18 13:20:12", "__": "a.malewska-szalygin@uw.edu.pl", "title": "Wiedza potoczna o sprawach publicznych", "titleEN": "Local knowledge about public affairs ", "researchType": "scientist", "tags": ["Polityka", "Postsocjalizm"], "author": "dr hab. Anna Malewska-Szałygin", "team": "Studenci IEiAK UW", "placeName": "wsie gminy Wydminy, region Mazury, Polska", "placeNameEN": "villages around Wydminy, Mazury region, Poland", "placeCoords": {"lat": 53.969191, "lng": 22.04161}, "startYear": "1993", "endYear": "1997", "description": " Badania prowadzone  metodą etnograficzną we wsiach jednej z gmin mazurskich, w okresie  po wprowadzeniu Ustawy o Samorządzie Terytorialnym (1990), po powołaniu Komitetów Obywatelskich, przeprowadzeniu pierwszych wolnych wyborów samorządowych (1990) i pojawieniu się zaangażowanej prasy lokalnej. Wyniki badań prezentują proces wytwarzania nowych, bardziej demokratycznych sposobów wyłaniania władz gminnych oraz nowych form zarządzania gminą. Rozmowy przeprowadzone  z mieszkańcami wsi kreślą obraz walki wyborczej widziany oczami lokalnej społeczności.", "descriptionEN": "Research conducted using the ethnographic method in the villages of one of the Masurian communes, in the period after the introduction of the Local Government Act (1990), after the appointment of Citizens' Committees, the first free local elections (1990) and the emergence of a local press. The results of the research present the process of generating new, more democratic ways of selecting municipal authorities and new forms of municipality management. Conversations conducted with the inhabitants of the villages draw a picture of the electoral fight seen through the eyes of the local community.", "grant": "MNISW, badania statutowe Uniwersytetu warszawskiego", "grantEN": "Polish Ministry of Science and Higher Education", "URL1Description": "Monografia - Wiedza potoczna o sprawach publicznych, Warszawa DIG 2002", "URL1DescriptionEN": "Monograph - Common sense knowledge about public affairs, Warsaw DIG 2002", "URL1": "https://www.academia.edu/33778601/WIEDZA_POTOCZNA_O_SPRAWACH_PUBLICZNYCH_2002_", "URL2Description": "Artykuł - Wiedza potoczna o sprawach publicznych. Lokalny wizerunek gminnej sceny politycznej, \"Etnografia Polska\" 1996, nr 1-2, s. 29-40", "URL2DescriptionEN": "Article - Common sense knowledge about public matters. Local image of the communal political scene, \"Etnografia Polska\" 1996, No. 1-2, pp. 29-40", "URL2": "http://www.cyfrowaetnografia.pl/dlibra/docmetadata?id=1452&from=publication", "URL3Description": "Artykuł - Komu potrzebna jest demokracja? Wyobrażenia o władzy lokalnej w mazurskiej lat gminie osiemdziesiątych, „Kultura i Społeczeństwo” 2001, nr 2, s. 175 – 188", "URL3DescriptionEN": "Article - Who needs democracy? Article - Who needs democracy? Images of local authorities in the Masurian Eighties Commune, \"Kultura i Społeczeństwo\" 2001, No. 2, pp. 175-188", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-19 17:40:28", "__": "m.laszczkowsk5@uw.edu.pl", "title": "Lokalnosć, przestrzeń i państwo w alpejskiej dolinie: społecznosć lokalna wobec projektu budowy szybkiej kolei (TAV) w Val di Susa", "titleEN": "Locality, space, and the state: local community and the high-speed rail project (TAV) in Val di Susa", "researchType": "scientist", "tags": ["Polityka", "przestrzeń", "infrastruktura"], "author": "dr Mateusz Laszczkowski", "team": "", "placeName": "Val di Susa, Włochy", "placeNameEN": "Val di Susa, Italy", "placeCoords": {"lat": 45.13943, "lng": 7.145233}, "startYear": "2013", "endYear": "", "description": "Badania dotyczą oporu mieszkańców doliny Val di Susa wobec budowy nowej linii szybkiej kolei. Lokalny konflikt staje się źródłem złożonej polityczno-ekonomicznej i ekologicznej krytyki współczesnego rządzenia oraz zglobalizowanego kapitalizmu.", "descriptionEN": "The research focuses on the resistance of the residents of Val di Susa against the construction of a new high-speed railway. The local conflict becomes a source of a complex politico-economic and ecological critique of contemporary governance and globalized capitalism.", "grant": "Badania zostały sfinansowane ze środków Narodowego Centrum Nauki przyznanych w ramach finansowania stażu po uzyskaniu stopnia naukowego doktora na podstawie decyzji numer DEC-2013/08/S/HS3/00277.", "grantEN": "This research was funded by the National Science Centre (Narodowe Centrum Nauki) within the framework of the postdoctoral research grant programme ‘Fuga 2’; grant number DEC-2013/08/S/HS3/00277.", "URL1Description": "Film: Plac budowy", "URL1DescriptionEN": "The Site: Building Resistance", "URL1": "https://vimeo.com/234134542", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1JNocsCyB879DxSh0GSPHWqO6fa781iMO", "Photo1Description": "Fot. Mateusz Laszczkowski, Susa, demonstracja No TAV", "Photo2URL": "https://drive.google.com/open?id=1BTTdvpE2TorL6oPFBTebeGGpsG8_bidL", "Photo2Description": "Fot. Mateusz Laszczkowski, Val di Susa, panorama doliny", "Photo3URL": "https://drive.google.com/open?id=14ETq0gsAa2-ga83HK4_J_X-hlbKrZSTF", "Photo3Description": "Fot. Mateusz Laszczkowski, Borgone, presidio No TAV", "Photo4URL": "https://drive.google.com/open?id=1PEtZtY0kq9wCYN9Lx4CYzKTgzsHVpqbC", "Photo4Description": "Fot. Mateusz Laszczkowski, Exilles, demonstracja No TAV"}, {"_": "2018-09-19 19:32:22", "__": "r.hryciuk@uw.edu.pl", "title": "Turystyka kulinarna, gender i (re)konstrukcja lokalnych kultur jedzenia w południowym Meksyku (stan Oaxaca)", "titleEN": "Culinary tourism, gender and (re)construction of local food culture in Oaxaca (Southern Mexico)", "researchType": "scientist", "tags": ["Dziedzictwo", "Gender", "Jedzenie", "Polityka", "Rozwój", "Tożsamość", "Turystyka"], "author": "dr Renata E. Hryciuk", "team": "", "placeName": "Meksyk, stan Oaxaca", "placeNameEN": "Mexico, the state of Oaxaca", "placeCoords": {"lat": 17.07325, "lng": -96.726635}, "startYear": "2014", "endYear": "2017", "description": "Celem projektu było zbadanie wpływu turystyki kulinarnej, w której jedzenie jest postrzegane zarówno jako środek jak i cel turystyki (Long 2004), na (re)konstrukcję lokalnych kultur jedzenia w Oaxace, ze szczególnym uwzględnieniem roli tych, które znajdują się na dole drabiny społecznej i klasowo-rasowej w Meksyku, czyli podporządkowanych (subalterns) indiańskich kobiet w patrymonializacji regionalnej kuchni.\n\n\n", "descriptionEN": "The aim of the project was to explore the ways in which culinary tourism - understood as a subject and medium, destination and vehicle for tourism (Long 2004) - influences the process of (re)construction of local food cultures in Oaxaca, with the emphasis put on the role of the subaltern groups, especially Indian women played in patrimonialization of regional food and foodways.", "grant": "Narodowe Centrum Nauki", "grantEN": "Polish National Science Centre", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-19 21:59:58", "__": "a.malewska-szalygin@uw.edu.pl", "title": "Świadomość historyczna mieszkańców Narola", "titleEN": "Historical consciousness of the inhabitants of Narol", "researchType": "student", "tags": ["Dziedzictwo", "Pamięć", "Tożsamość"], "author": "dr hab. Anna Malewska-Szałygin", "team": "", "placeName": "wieś Narol, region Roztocze, Polska", "placeNameEN": "Narol village, Roztocze region, Poland", "placeCoords": {"lat": 50.347213, "lng": 23.329468}, "startYear": "1984", "endYear": "1986", "description": "Badania, prowadzone metodą etnograficzną,  polegały na zgromadzeniu  opowieści mieszkańców o przeszłości wsi, miasteczka i pałacu w Narolu. Lokalnie funkcjonujące legendy o powstaniu miasta i wsi zostały skonfrontowane z wiedzą historyczną co znakomicie uwydatniło procesy mityzacji jakim poddawana jest przeszłość w lokalnych narracjach (do konfrontacji wykorzystano historyczne opracowanie mgr Henryka Wolańczyka). Zebrane i przeanalizowane opowieści o przeszłości dotyczyły też przedwojennych losów  rodziny Puzynów mieszkającej w narolskim pałacu oraz doświadczeń mieszkańców wsi w czasie II wojny światowej (relacje polsko-niemieckie, polsko-ukraińskie i polsko-żydowskie).", "descriptionEN": "The research, conducted using the ethnographic method, consisted of gathering the inhabitants' stories about the past of the village, town and palace in Narol. Locally functioning legends about the creation of the city and the village were confronted with historical knowledge, which perfectly highlighted the processes of mythization in local narratives (the historical elaboration by mgr Henryk Wolańczyk was used for confrontation). Collected and analyzed stories about the past also concerned the pre-war fate of the Puzyna family living in the Narol palace and the experiences of the inhabitants of the village during World War II (Polish-German, Polish-Ukrainian and Polish-Jewish relations).", "grant": "MNISW, Fundusze na badania statutowe Uniwersytetu Warszawskiego ", "grantEN": "Ministry of Science and Higher Education", "URL1Description": "Artykuł - Świadomość historyczna mieszkańców Narola", "URL1DescriptionEN": "Article - Historical consciousness of the inhabitants of Narol", "URL1": "http://www.cyfrowaetnografia.pl/dlibra/docmetadata?id=1275&from=publication", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-20 23:45:46", "__": "w.lipinski@uw.edu.pl", "title": "Zróżnicowanie etniczne i wyznaniowe ukraińskiego Budziaku", "titleEN": "Ethnic and Confessional Diversity in Budjak, Ukraine", "researchType": "scientist", "tags": ["Etniczność", "Religia", "Tożsamość"], "author": "dr Wojciech Lipiński", "team": "", "placeName": "Budziak, Ukraina ", "placeNameEN": "Budjak, Ukraine", "placeCoords": {"lat": 45.890008, "lng": 29.53125}, "startYear": "2008", "endYear": "2013", "description": "Przedmiotem badań było etniczne i religijne zróżnicowanie współczesnego Budziaku oraz uwarunkowania, w jakich kształtuje się tożsamość mieszkańców regionu (Bułgarów, Gagauzów, Albańczyków, Rosjan-staroobrzędowców).  ", "descriptionEN": "The study focused on the ethnic and religious diversity of present-day Budjak and the conditions shaping the identity of its inhabitants (Bulgarians, Gagauzes, Albanians, Russian Old Believers). ", "grant": "Grant Ministerstwa Nauki i Szkolnictwa Wyższego nr N N109 313537", "grantEN": "Research Project No. N N109 313537 from the Ministry of Science and Higher Education ", "URL1Description": "Książka: Bałkany na Ukrainie. Bułgarzy, Gagauzi i Albańczycy z ukraińskiego Budziaku", "URL1DescriptionEN": "", "URL1": "https://www.wuw.pl/product-pol-181-Balkany-na-Ukrainie-Bulgarzy-Gagauzi-i-Albanczycy-z-ukrainskiego-Budziaku.html", "URL2Description": "Książka: Lipowanie. Kultura religijna i tożsamość naddunajskich staroobrzędowców", "URL2DescriptionEN": "", "URL2": "https://www.wuw.pl/product-pol-1147-Lipowanie-Kultura-religijna-i-tozsamosc-naddunajskich-staroobrzedowcow.html", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=15Nmh5gwTU0UEWHTxPrJxNBs9SHd_H8zt", "Photo1Description": "Fot. Wojciech Lipiński, Krynicznoje - bułgarska wieś w ukraińskim Budziaku", "Photo2URL": "https://drive.google.com/open?id=1i_ZrJKP2YV_fr24s1BxiGk35DgdYKsx7", "Photo2Description": "Fot. Wojciech Lipiński, W staroobrzędowej cerkwi, Nowa Niekrasowka w ukraińskim Budziaku ", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-21 20:14:43", "__": "maria.malanicz@gmail.com", "title": "Tradycja i wspołczesnośćna Skalnym Podhalu – studium z antropologii muzyki", "titleEN": "Tradition and Contemporaneity in Skalne Podhale Region – The Study of Anthropology of Music", "researchType": "phd_student", "tags": ["Dziedzictwo", "Etniczność", "Muzyka"], "author": "dr Maria Małanicz-Przybylska", "team": "", "placeName": "Podhale, Polska", "placeNameEN": "Podhale region, Poland", "placeCoords": {"lat": 49.426467, "lng": 20.020926}, "startYear": "2011", "endYear": "2016", "description": "Badania dotyczyły społecznej i kulturowej roli muzyki uważanej współcześnie za góralską w kształtowaniu dzisiejszej góralskiej społeczności, jej elit, światopoglądu oraz tego, co nazwać można \"góralszczyzną\". ", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "Książka: Między dźwiękami Skalnego Podhala. Współczesna góralszczyzna", "URL1DescriptionEN": "", "URL1": "http://www.wuw.pl/product-pol-7534-Miedzy-dzwiekami-Skalnego-Podhala-Wspolczesna-goralszczyzna.html", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-21 20:41:08", "__": "em.lubinska@uw.edu.pl", "title": "Rytualne role kobiet wśród Zande Mbomou w Republice Środkowoafrykańskiej", "titleEN": "Ritual Roles of Woman in Zande Mbomou Society (Central African Republic)", "researchType": "phd_student", "tags": ["Gender", "Etniczność", "Religia", "Migracje", "Polityka", "Tożsamość"], "author": "mgr Edyta Łubińska", "team": "dr hab. Maciej Ząbek, prof. UW (promotor)", "placeName": "Afryka, Republika Środkowoafrykańska, region Mbomou", "placeNameEN": "", "placeCoords": {"lat": 5.097692, "lng": 24.356168}, "startYear": "2007", "endYear": "", "description": "Badania koncentrują się nad tematem społecznej roli kobiet w Afryce w kontekście obrzędów religijnych w obserwowanej przeze mnie społeczności Zande Mbomou w Republice Środkowoafrykańskiej.  Wybór głównego podmiotu moich badań wynika nie tylko z inspiracji tzw. women’s studies i klasyczną teorią gender, co przede wszystkim z własnych obserwacji wyniesionych z terenu. Faktu, że współcześnie w sferach obrzędowych i religijnych ludu Zande, to właśnie kobiety sprawują główne role. Badania są ściśle skoncentrowane na współczesnej formie wierzeń i rytuałów Zande Mbomou. Obecności kobiet w systemie wierzeniowym i obrzędowym, postaci Kapłanek i Prorokiń. Roli, jaką odgrywają one w życiu społecznym, religijnym, politycznym i kulturowym. ", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1TnYHvujFyOu9ZU_R8LUT_SzjN85sC2Cs", "Photo1Description": "Fot. Edyta Łubińska, Republika Środkowoafrykańska, Region Mbomou, Rytuał oczyszczający podczas nabożeństwa w kościele prorockim Nzapa Zande. ", "Photo2URL": "https://drive.google.com/open?id=1Kk5Mgr1kySZj-iO06vyYB1N4IBpVKYao", "Photo2Description": "Fot. Edyta Łubińska, Republika Środkowoafrykańska, Region Mbomou, Kobiety Zande w drodze na cmentarz.  ", "Photo3URL": "https://drive.google.com/open?id=19r8bVMXJ1wxYbmuPx8q68uPh9c9e_lEt", "Photo3Description": "Fot. Edyta Łubińska, Republika Środkowoafrykańska, Region Mbomou, Specjalistka rytualna Zande przed ołtarzem.", "Photo4URL": "https://drive.google.com/open?id=1_04IPlW7M5oJS5jeB1PL8JbrjnmlQlco", "Photo4Description": "Fot. Edyta Łubińska, Republika Środkowoafrykańska, Region Mbomou, Wdowa Zande w okresie żałoby."}, {"_": "2018-09-21 21:48:07", "__": "maria.malanicz@gmail.com", "title": "Muzyka w Wilamowicach", "titleEN": "Music in Wilamowice", "researchType": "scientist", "tags": ["Dziedzictwo", "Etniczność", "Muzyka"], "author": "mgr Bartłomiej Chromik ", "team": "dr Maria Małanicz-Przybylska, Aleksandra Walczak", "placeName": "Wilamowice", "placeNameEN": "Wilamowice", "placeCoords": {"lat": 49.915827, "lng": 19.153246}, "startYear": "2016", "endYear": "2018", "description": "Badania dotyczyły muzyki w Wilamowicach. Stanowiły próbę ustalenia tego, czym jest muzyka wilamowska, a także w jaki sposób wykorzystywana jest przez współczesnych wilamowian. ", "descriptionEN": "", "grant": "Dokumentacja językowego i kulturowego dziedzictwa Wilamowic (0002/NPRH3/H11/82/2014)", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-21 21:53:02", "__": "maria.malanicz@gmail.com", "title": "Kultura ludowa w mieście", "titleEN": "Folk culture in the city", "researchType": "student", "tags": ["Dziedzictwo", "Muzyka", "Sztuka"], "author": "dr Maria Małanicz-Przybylska", "team": "", "placeName": "Warszawa", "placeNameEN": "Warsaw", "placeCoords": {"lat": 52.229003, "lng": 21.018597}, "startYear": "2017", "endYear": "2019", "description": "Badania dotyczą funkcjonowania w Warszawie różnych postaci muzyki tradycyjnej: coraz bujniej rozwijającej się sceny muzyki \"in crudo\", muzyki folkowej czerpiącej inspiracje z muzyki \"tradycyjnej\" oraz funkcjonowania w środowisku miejskim wiejskich specjalistów, ekspertów muzyki tradycyjnej. ", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-23 23:10:22", "__": "w.lipinski@uw.edu.pl", "title": "Religia ajyy. Nowy fenomen etnoreligijny na Syberii", "titleEN": "Ajyy Religion. The New Ethno-religious Phenomenon in Siberia", "researchType": "scientist", "tags": ["Etniczność", "Religia", "Tożsamość"], "author": "dr Wojciech Lipiński", "team": "", "placeName": "Republika Sacha (Jakucja), Rosja ", "placeNameEN": "Sakha Republic (Yakutia), Russia", "placeCoords": {"lat": 66.861082, "lng": 138.867188}, "startYear": "2017", "endYear": "2018", "description": "Badania dotyczyły odrodzenia religijnego w Republice Sacha (Jakucja), we wschodniej Syberii.   ", "descriptionEN": "The study focused on the religious revival at the Sakha Republic (Yakutia), in eastern Siberia. ", "grant": "Narodowe Centrum Nauki, 2017/01/X/HS3/00236", "grantEN": "National Science Centre, Poland, 2017/01/X/HS3/00236", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1jXcg16TBlbJ-8VGbz7za3kCdN61_NcVw", "Photo1Description": "Fot. Wojciech Lipiński, Jakucja, ceremonia otwarcia święta Ysyach  ", "Photo2URL": "https://drive.google.com/open?id=1tyL_Bqf7I_MBVL1yj1crZwO-PbDblvKS", "Photo2Description": "Fot. Wojciech Lipiński, Jakucja, ceremonia otwarcia święta Ysyach ", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-24 00:18:41", "__": "jswasilewski@uw.edu.pl", "title": "\"Siel\" - etnografia kamienno-błotnych lawin i powodzi  w górach Pamir  (Kirgistan, Tadżykistan)", "titleEN": "\"S'el\" - ethnography of landslides and debris flows in the Pamir mountains (Kyrgyzstan, Tadjikistan)", "researchType": "scientist", "tags": ["antropologia krajobrazu"], "author": "prof. dr hab. Jerzy Wasilewski", "team": "dr Amantur Japarov", "placeName": "Góry Pamir (Kirgistan, Tadżykistan)", "placeNameEN": "Pamir mountains (Kyrgyzstan, Tadjikistan)", "placeCoords": {"lat": 40.313043, "lng": 72.246094}, "startYear": "2018", "endYear": "2019", "description": "\"Siel\" to wyraz funkcjonujący w kilku językach używanych w poradzieckiej Azji Centralnej na oznaczenie częstych tu kamienno-błotnych lawin, z ogromnymi ilościami wody niosącej drzewa, głazy i wszelki materiał zagarnięty po drodze, schodzących z gór na auły i wsie z błyskawiczną szybkością i siłą. Etnograficzne jego badanie to pytanie o wiedzę lokalną, sposoby przewidywania i zapobiegania, ale też o wierzenia i obrzędy z nim związane, jak również o to, jak przeżywane i postrzegane są te przypadki, jak odbywało się spotkanie z kataklizmem,  jak utrwalało się to w miejscowej pamięci i jakie formy narracyjne do dziś przybiera, słowem - jakie zajmuje miejsce w życiu i świadomości ludzi, w refleksji ogólnej i szerszym światopoglądzie, także religijnym. \n\n", "descriptionEN": "\"S'el\" is a word used in several languages of the post-soviet Central Asia for landslides and debris flows, plaguing nomad camps and villages in that area.  Its ethnographic study covers the local knowledge, means of foreseeing and preventing it, old beliefs and rituals. How is s'el remembered, shaped into narratives, interpreted,  what is its place in the Islamic \"Weltanschauung\"?", "grant": "Instytut Etnologii i Antropologii Kulturowej, Uniwersytet Warszawski;\nInstitut français d'études sur l'Asie centrale (IFEAC)", "grantEN": "Institute of Ethnology and Cultural Anthropology, University of Warsaw;\nInstitut français d'études sur l'Asie centrale (IFEAC)", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-24 00:46:53", "__": "em.lubinska@uw.edu.pl", "title": "Tożsamość etniczna i kulturowa współczesnych Sardyńczyków (Region Sulcis Iglesiente)", "titleEN": "Ethnic and Cultural Identity of modern Sardinian People (Sulcis Iglesiente Region)", "researchType": "phd_student", "tags": ["Dziedzictwo", "Etniczność", "Religia", "Migracje", "Pamięć", "Rozwój", "Sztuka", "Tożsamość"], "author": "mgr Edyta Łubińska", "team": "dr hab. Maciej Ząbek, prof. UW (promotor)", "placeName": "Sardynia, Region Sulcis Iglesiente, Włochy", "placeNameEN": "Sardinia, Italy", "placeCoords": {"lat": 40.227403, "lng": 8.987354}, "startYear": "2016", "endYear": "2020", "description": "Projekt badawczy jest ściśle ukierunkowany na kwestie tożsamościowe współczesnych Sardyńczyków i dotyczy regionu Sulcis Iglesiente w południowo-zachodniej części wyspy. Wydarzenia lat 60-70-tych związane z procesem industrializacji przyczyniły się do ogromnych przemian tożsamościowych i kulturowych mieszkańców wyspy, którzy od samego początku zajmowali się pasterstwem, rolnictwem i rybołówstwem. \nZ jednej strony, nagłe zamknięcie fabryk przyniosło katastrofalne skutki dla mieszkańców wyspy. Z drugiej strony natomiast, wzbudziło w Sardyńczykach chęć walki o rodzimą tradycję, obrzędy, własny język \"sardo\" i kulturę. ", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1s1-2yJ2TIJaglQZAQu-mj7Xe5Z5klAH1", "Photo1Description": "Fot. Edyta Łubińska, Sardynia, Region Sulcis Iglesiente, Badaczka wraz z lokalnym śpiewakiem w regionalnym stroju", "Photo2URL": "https://drive.google.com/open?id=1Kn1omO6i6RKbb8mfCAisRwKiwVfw02z1", "Photo2Description": "Fot. Edyta Łubińska, Sardynia, Region Sulcis Iglesiente, Rodzina w tradycyjnych strojach", "Photo3URL": "https://drive.google.com/open?id=1VVbx53DDWHjoPc7nUCJMDK7Mrikczm01", "Photo3Description": "Fot. Edyta Łubińska, Sardynia, Region Sulcis Iglesiente, Babalottis w czasie obrzędów Wielkiego Tygodnia", "Photo4URL": "https://drive.google.com/open?id=1YYkJNOQSQ4PwNz4hXiVSZz-WsZ4YE05i", "Photo4Description": "Fot. Edyta Łubińska, Sardynia, Region Sulcis Iglesiente, Mamuthones w czasie karnawału"}, {"_": "2018-09-24 11:27:34", "__": "m.walkowicz@uw.edu.pl", "title": "Nowe technologie reprodukcyjne - perspektywa childhood studies", "titleEN": "New reproductive technologies - perspective of childhood studies", "researchType": "scientist", "tags": ["Dzieciństwo", "Medycyna", "Polityka", "Technologia"], "author": "dr hab. Magdalena Radkowska-Walkowicz", "team": "dr Ewa Maciejewska-Mroczek, mgr Anna Krawczak, mgr Maria Reimann", "placeName": "Warszawa, inne miasta Polski (m.in. Katowice, Łódź)", "placeNameEN": "Warsaw, other cities in Poland (among others Katowice, Łódź)", "placeCoords": {"lat": 52.229003, "lng": 21.018597}, "startYear": "2013", "endYear": "2018", "description": "Projekt jest pierwszym w Polsce badaniem sytuacji społecznej i kulturowej dzieci, które przyszły na świat dzięki technologiom wspomaganego rozrodu. Interesowała nas przede wszystkim perspektywa dzieci. Aby jak najlepiej odpowiedzieć na zadane pytania badawcze, rozmawiałyśmy także z rodzicami, babciami, dziadkami oraz lekarzami. Badałyśmy m.in. to, jak i czy dzieci, które wiedzą o tym, że zostały poczęte dzięki technologiom takim jak in vitro, włączają ten fakt w swoją narrację tożsamościową i myślenie o swoim miejscu w rodzinie. Jak to jest być dzieckiem urodzonym dzięki nowym technologiom reprodukcyjnym w Polsce? Jak dzieci reagują na to, co o in vitro mówią politycy, księża i lekarze? Jaki wpływ na konceptualizację rzeczywistości i własnej osoby przez dzieci mają dyskursy medialne i opinia środowiska nt. nowych technologii reprodukcyjnych?", "descriptionEN": "This is the first Polish research project into the social and cultural situation of children born through assisted reproductive technologies. In our work we were foremost interested in the children’s perspective. Still, in order to best answer the research questions that were posed, we also talked to the parents, grandparents and doctors. We examined whether children who are aware of the fact that they were conceived through technologies such as IVF include this fact into their narrative on identity and the perception of their place within a family and how they achieve that. What is it like to be a child born through new reproductive technologies in Poland? How do children react to opinions on IVF expressed by politicians, clergy and doctors? What is the influence of media discourse and public opinion on new reproductive technologies on the children's’ notion of reality and their self image?", "grant": "Projekt został sfinansowany ze środków Narodowego Centrum Nauki przyznanych na podstawie decyzji nr DEC-2012/07/E/HS3/01024.", "grantEN": "The project was financed by the National Science Centre as part of grant UMO-2014/15/B/HS3/02477.", "URL1Description": "Projekt Nowe technologie reprodukcyjne - perpsektywa childhood studies", "URL1DescriptionEN": "Project New reproductive technologies - perspective of childhood studies", "URL1": "http://childhoods.uw.edu.pl/projekt-ntr/", "URL2Description": "Interdyscyplinarny Zespół Badań and Dzieciństwem", "URL2DescriptionEN": "Childhood Studies Interdisciplinary Research Team", "URL2": "http://childhoods.uw.edu.pl", "URL3Description": "Jak zaczęła się Twoja historia?", "URL3DescriptionEN": "How did your story begin?", "URL3": "https://www.youtube.com/watch?v=_JyN9TEILVE", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-24 11:55:52", "__": "m.walkowicz@uw.edu.pl", "title": "Zespół Turnera – wzory socjalizacji i zarządzanie cielesnością w sytuacji choroby przewlekłej", "titleEN": "Turner Syndrome: Socialization patterns and the management of embodiment in chronic disease. An interdisciplinary approach", "researchType": "scientist", "tags": ["Dzieciństwo", "Gender", "Medycyna", "Seksualność", "Tożsamość"], "author": "dr hab. Magdalena Radkowska-Walkowicz", "team": "dr hab. n. med. Anna Kucharska, dr Ewa Maciejewska-Mroczek, dr Małgorzata Rajtar, mgr Anna Krawczak, mgr Maria Reimann", "placeName": "Warszawa, inne miasta Polski", "placeNameEN": "Warsaw, other cities in Poland", "placeCoords": {"lat": 52.229003, "lng": 21.018597}, "startYear": "2016", "endYear": "2019", "description": "Celem tego interdyscyplinarnego projektu jest opisanie społeczno-kulturowych wymiarów Zespołu Turnera (ZT), czyli wrodzonej, genetycznej choroby (zespołu symptomów) dotykającej tylko dziewcząt i kobiet. Używając metod etnograficznych, badamy kwestie dotyczące tożsamości dziewcząt i kobiet z ZT, kulturowe konstrukcje kobiecości oraz wzory socjalizacji, szczególnie te związane z płcią, wiekiem, normami i tym, co uznawane za patologiczne. Ponadto, projekt ma pokazać sposoby ucieleśniania społecznych konstrukcji i oporu wobec wymagań dotyczących m.in. ciała i reprodukcji  .", "descriptionEN": "This project aims at describing the socio-cultural dimensions of Turner syndrome from interdisciplinary perspectives. Turner syndrome  is a genetic disorder that affects only females. Utilizing ethnographic methods, the project examines issues pertaining to the identities of girls and women with TS and cultural constructions of femaleness as well as socialization patterns especially regarding gender, age, norms, and pathology. Furthermore, it attends to embodiment as a site of social construction of and resistance to socio-cultural ideals of the body and reproduction among others.", "grant": "Publikacja powstała w ramach programu Ministra Nauki i Szkolnictwa Wyższego pod nazwą „Narodowy Program Rozwoju Humanistyki” w latach 2016-2019.", "grantEN": "The research is funded by the Polish Ministry of Science and Higher Education/National Program for the Development of Humanities. ", "URL1Description": "Projekt Zespół Turnera", "URL1DescriptionEN": "Project Turner Syndrome", "URL1": "http://childhoods.uw.edu.pl/projekt-zt/", "URL2Description": "Interdyscyplinarny Zespół Badań and Dzieciństwem", "URL2DescriptionEN": "Childhood Studies Interdisciplinary Research Team", "URL2": "http://childhoods.uw.edu.pl", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-24 13:06:20", "__": "tomaszrak@tlen.pl", "title": "Sztuka partycypacyjna, sztuka społecznie stosowana. Perspektywa etnograficzna. wcześniej: Wyzwania etnografii twórczej (grant NCN)", "titleEN": "", "researchType": "student", "tags": ["Postsocjalizm", "Rozwój", "Sztuka", "Wizualność"], "author": "dr Tomasz Rakowski", "team": "mgr Ewa Rossal, dr Jakub Szreder", "placeName": "Kurówko i okolice, powiat sierpecki, gimna Gozdowo", "placeNameEN": "", "placeCoords": {"lat": 52.758637, "lng": 19.65194}, "startYear": "2014", "endYear": "2019", "description": "Projekt badawczy jest efektem ścisłej, interdyscyplinarnej współpracy między Instytutem Etnologii i Antropologii Kulturowej UW, WZKW ASP i Muzeum Sztuki Nowoczesnej. Naszym celem będzie śledzenie i mapowanie procesu powstawania i recepcji wystawy Daniela Rycharskiego, jednego z ciekawszych artystów społecznych młodego pokolenia, której otwarcie planowane jest na Luty 2019 w MSN. Celem badań jest wytworzenie i przetestowanie nowej metody mapowania hybrydycznych procesów społeczno-artystycznych, śledzenia ich nieprzewidywalnych skutków, potencjałów kulturotwórczych, nowych jakości artystycznych.", "descriptionEN": "", "grant": "NCN, Wyzwania etnografii twórczej, realizacja:  2013-2018 Nr 2012/05/D/HS2/03639", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1pUP5LNd3aTE2BhnRoUPjiaZCLBlvmAzY", "Photo1Description": "fot. T. Rakowski", "Photo2URL": "https://drive.google.com/open?id=1FWWNGCbAlx6DjNKENBHQ58LLvFR5vQni", "Photo2Description": "fot. T. Rakowski", "Photo3URL": "https://drive.google.com/open?id=15t2Hz2eQkxqR-7cL7d4aPvSbEBT1aKwI", "Photo3Description": "fot. T. Rakowski", "Photo4URL": "https://drive.google.com/open?id=1YHvkLJCb4Qej1GXBz--eNWOnML6NjH4l", "Photo4Description": "fot. T. Rakowski"}, {"_": "2018-09-24 14:16:33", "__": "marysiareimann@gmail.com", "title": "Zdrowie w opiniach dzieci - ujęcie childhood studies", "titleEN": "Health in the opinion of children – a perspective of childhood studies ", "researchType": "scientist", "tags": ["Dzieciństwo", "zdrowie", "medycyna"], "author": "dr hab. Magdalena Radkowska-Walkowicz", "team": "dr Ewa Maciejewska-Mroczek, mgr Maria Reimann", "placeName": "Warszawa", "placeNameEN": "Warsaw", "placeCoords": {"lat": 52.229003, "lng": 21.018597}, "startYear": "2015", "endYear": "2018", "description": "Celem projektu było zbadanie wiedzy i opinii dzieci na temat zdrowia. Używając metodologii childhood studies, badałśmy dziecięce sposoby rozumienia kategorii związanych ze zdrowiem. Na podstawie zebranych danych opisałyśmy znaczenie biomedycyny w niebadanym dotąd kontekście. Ważnym celem było też rozpoznanie kulturowej roli dziecka jako podmiotu późnonowoczesnych dyskursów zdrowia. Inne cele projektu: dopracowanie na gruncie polskim metodologii childhood studies, popularyzacja studiów nad dzieciństwem, włączanie podmiotów dziecięcych w obszar zainteresowań antropologów kulturowych, stworzenie dzieciom możliwości zabrania głosu we własnej sprawie, zgodnie z założeniami antropologii zaangażowanej i postulatami Konwencji o prawach dziecka.\n\n", "descriptionEN": "The project Health in the opinion of children – a perspective of childhood studies aims to examine children’s knowledge and opinions on health. Employing childhood studies’ methodologies like participatory methods using artistic expression and play, as well as participatory observation and in-depth interview, the research team will get to know children’s narrations and understandings of the body. Based on this data, the team will learn to describe important issues in biomedicine from a new angle. Another key goal of this project is to understand the cultural role of the child as a patient and a subject of the health discourses of late modernity. Last but not least, the research team will attempt to come up with a definition of a “healthy child”, through an emic (child-oriented) perspective.\nOther goals of the project: advance the methodologies of childhood studies in Poland, promote childhood studies in Poland, draw  the attention of social (including medical) anthropologists to children as subjects of inquiry, empower  children to speak for themselves in line with the aims of engaged anthropology and the Convention on the Rights of the Child.", "grant": "Projekt został sfinansowany ze środków Narodowego Centrum Nauki przyznanych na podstawie decyzji nr DEC-2014/15/B/HS3/02477.", "grantEN": "The project was financed by the National Science Centre as part of the grant UMO-2014/15/B/HS3/02477", "URL1Description": "Zdrowie w opiniach dzieci  - Interdyscyplinarny Zespół Badań nad Dzieciństwem", "URL1DescriptionEN": "Health in the opinion of children - Interdisciplinary Childhood Studies Research Team", "URL1": "http://childhoods.uw.edu.pl/projekt-zdrowie/", "URL2Description": "Interdyscyplinarny Zespół Badań nad Dzieciństem", "URL2DescriptionEN": "Interdisciplinary Childhood Studies Research Team", "URL2": "http://childhoods.uw.edu.pl", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-24 16:10:54", "__": "nbloch@amu.edu.pl", "title": "Społeczności osadzone w mobilności: uchodźcy, migranci i turyści w Indiach. Ku niesedentarystycznej antropologii", "titleEN": "Communities Embedded in Mobility: Refugees, Migrants, and Tourists in India. Towards a Non-Sedentarist Anthropology", "researchType": "scientist", "tags": ["Etniczność", "Migracje", "Polityka", "Tożsamość", "Turystyka", "Uchodźctwo"], "author": "dr Natalia Bloch", "team": "", "placeName": "Hampi (stan Karnataka) i Dharamsala (stan Himachal Pradesh), Indie", "placeNameEN": "Hampi (Karnataka State) and Dharamsala (Himachal Pradesh State), India", "placeCoords": {"lat": 15.336174, "lng": 76.460037}, "startYear": "2016", "endYear": "2019", "description": "Projekt dotyczy nakładania się różnych form przestrzennej mobilności ludzi na przykładzie dwóch wielokulturowych społeczności w Indiach, które powstały w następstwie mobilności, są stale zasilane przez uchodźców, migrantów i turystów, i których funkcjonowanie opiera się na współistnieniu grup zróżnicowanych po względem narodowym, etnicznym, religijnym i społecznym. Stawiam w nim pytania o to, jak funkcjonują społeczności w sytuacji płynnej wielokulturowości, gdy nie jest możliwe odwołanie się do wspólnej przeszłości, wielowiekowych związków z miejscem czy podzielanych rdzennych wartości. Społeczności osadzone w mobilności, w których trudno określić, kto jest „tutejszy”, zmuszają nas do przewartościowania sposobu postrzegania procesów adaptacyjnych, spójności społecznej czy granic między ludźmi. ", "descriptionEN": "The project focuses on the overlap of various forms of spatial mobility. The case studies are two multicultural communities in India, which have emerged as the outcome of mobility and are constantly fueled by refugees, migrants and tourists, where diverse groups in terms of national, ethnic, religious and social belonging coexist. The aim of the project is to research the ways the communities work in a context of fluid multiculturalism, when it is not possible to refer to a common past, long-term relationship to land or shared core values. Communities embedded in mobility, in which it is difficult to determine who is “local”, make us to reconsider the way we conceptualize adaptation processes, social cohesion and boundaries. ", "grant": "Projekt finansowany przez Narodowe Centrum Nauki nr 2016/20/S/HS3/00085 (program FUGA)", "grantEN": "The project financed by the National Science Centre, Poland, project no. 2016/20/S/HS3/00085 (programme FUGA)", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1L_BKq0n5ao6hghCbum8cH-GGBu_wdmbb", "Photo1Description": "Fot. Natalia Bloch, Hampi, wspólny piknik", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-24 23:31:04", "__": "l.krokoszynski@gmail.com", "title": "„Szlachetny materiał” jako materialno-fantastyczny budulec nowoczesności i państwa w amazońskim mieście (Requena, Peru)", "titleEN": "\"Noble material\" as a material and fantastic component of modernity and state in an Amazonian town (Requena, Peru)", "researchType": "scientist", "tags": ["Materialność", "Pamięć", "Polityka", "Rozwój"], "author": "dr Łukasz Krokoszyński", "team": "", "placeName": "Requena;  Loreto; Peru", "placeNameEN": "Requena;  Loreto; Peru", "placeCoords": {"lat": -5.063757, "lng": -73.856492}, "startYear": "2017", "endYear": "2018", "description": "Projekt badawczy podejmuje zagadnienie nowoczesności i państwa w marginalnie położonym miasteczku peruwiańskiej Amazonii. Do rozpoznania lokalnych i oddolnych konstrukcji tych globalnych zjawisk ma prowadzić analiza budulca przestrzeni miejskich (material noble, czyli „materiał szlachetny”). O ile jest to budulec materialny, to stanowi jednocześnie nośnik ładunku ideologicznego, mobilizując do tworzenia „nowoczesności” fantazje i pragnienia produkowane przez lokalne podłoże „poza-nowoczesne”. Przypadek Requeny pozwala zestawić zwykle kontrastowane perspektywy, w których podłoże kulturowo-społeczne tubylczej Amazonii jest konwencjonalnie ujmowane jako nienowoczesne i przeciwne idei państwa. Tymczasem, w Requenie to właśnie spontaniczne amazońskie podstawy ideologiczne współtworzą kontekst modernizacji i rozumienia państwa lub urbanizacji. ", "descriptionEN": "The research project addresses the character of modernity and the State in the marginal town of the Peruvian Amazon. The building blocks of urban spaces (the Peruvian category of noble material, or \"material noble\" - concrete, bricks etc.) and their imaginary serve as ethnographic anchoring for analyzing the local and bottom-up creation of the global phenomena. While \"material noble\" is a tangible building material, it is also the carrier of an ideological weight which mobilizes fantasies and desires rooted in the local, \"non-modern\" basis - to create \"modernity\". The case of Requena makes it possible to juxtapose the usually contrasted perspectives in which the cultural and social background of the indigenous Amazon is conventionally regarded as \"non-modern\" and contrary to the ideas of the State. Here, it is the spontaneous Amazonian ideological foundation that co-creates the context of modernization and understanding of the State or urbanization. ", "grant": "Narodowe Centrum Nauki; program FUGA 5; grant nr 2016/20/S/HS3/00301", "grantEN": "National Science Centre (Poland); program FUGA 5; grant no. 2016/20/S/HS3/00301", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1QJMnR6fhM4bCavffoaF2J4I9dyx2KqT7", "Photo1Description": "Fot. Ł. Krokoszyński, Requena, konstrukcje", "Photo2URL": "https://drive.google.com/open?id=1lU0IFLkcOGVQKQ1EiDcS1LFCNzR2i4uF", "Photo2Description": "Fot. Ł. Krokoszyński, Requena, konstrukcja", "Photo3URL": "https://drive.google.com/open?id=1tBnP9hsMs4JoOySfMi40hldMhWzuE81N", "Photo3Description": "Fot. Ł. Krokoszyński, Requena, transport cegieł", "Photo4URL": "https://drive.google.com/open?id=1RPQpltdaGQcBvEPD1uOyXEmjTWPCqkkJ", "Photo4Description": "Fot. Ł. Krokoszyński, Requena, kampania polityczna"}, {"_": "2018-09-25 13:02:05", "__": "magdalena.lubanska@gmail.com", "title": "Wielozmysłowe imaginaria religijne w wybranych sanktuariach katolickich południowo-wschodniej Polski", "titleEN": "Multisensory Religious Imageries in Selected Catholic Shrines in South-Eastern Poland", "researchType": "scientist", "tags": ["Gender", "Literatura", "Religia", "Materialność", "Pamięć", "Polityka", "Sztuka", "Tożsamość", "Wizualność"], "author": "dr Magdalena Lubańska", "team": "dr Kamila Baraniecka-Olszewska, dr Iuliia Buyskykh, mgr Konrad Siekierski", "placeName": "Kalwaria Pacławska, Przeworsk, Leżajsk, Rzeszów, Jodłówka, Grzęska, Świętoniowa/Podkarpacie, Polska", "placeNameEN": "region of Subcarpathia in Poland", "placeCoords": {"lat": 49.634698, "lng": 22.706159}, "startYear": "2014", "endYear": "2018", "description": "Celem projektu było przeprowadzenie badań terenowych i antropologicznej analizy ucieleśnionych religijnych imaginariów katolickich wiernych pielgrzymujących do wybranych sanktuariów w południowo-wschodniej Polsce. Motywacją do realizacji celu było przeświadczenie, że stan badań na temat katolickiej religijności w Polsce jest mało wyczerpujący i w nieznacznym stopniu obejmuje jej sensualny i materialny wymiar. Gros naszej refleksji dotyczy bezpośredniości doświadczenia religijnego, zarządzania nim i roli form mediujących w doznaniach sacrum. W ten sposób nawiązujemy do współczesnej dyskusji nad pielgrzymkami, rolą sanktuariów w kształtowaniu imaginariów religijnych i perfomatywnością zjawisk religijnych. Pokazujemy jak materialność i krajobraz wpływają na przeżycia religijne. Jednocześnie nawiązujemy do refleksji nad tożsamością, pamięcią i stereotypami oraz pokazujemy zmiany wynikające z sytuacji społecznej i politycznej w Polsce.", "descriptionEN": "The aim of the project was to come up with an anthropological account and analysis of the embodied religious imageries embraced by modern-day Catholic pilgrims who come to worship in the shrines of south-eastern Poland. We strove towards completing the project goals motivated by the conviction that the current state of research on Catholic religiosity in Poland is hardly comprehensible and covers only a fraction of its sensual and material aspects. Therefore, the bulk of our insight concentrates on the directness of religious experience, as well as ways of managing it and the role of forms which serve as intermediaries for experiencing the sacrum. We reference the current discourse concerning pilgrimages and the special power this type of religious practice exudes the role of the clergy and sacred spaces in the creation of religious imaginaries and the performativity of religious phenomena. We show how the material sphere and the landscape influence religious experiences. Our focus was on showing the multidimensionality of Catholicism and its many faces. At the same time we reference studies on identity, memory and stereotypes. Drawing upon anthropological works discussing the multi-denominational history of the region we show the changes caused by the current social and political situation in Poland.", "grant": "Projekt został sfinansowany ze środków Narodowego Centrum Nauki przyznanych na podstawie decyzji numer\nDEC 2013/11/B/HS3/01443", "grantEN": "Funding for this project came from the National Science Centre in Poland DEC 2013/11/B/HS3/01443", "URL1Description": "Stona projektu", "URL1DescriptionEN": "Project's website ", "URL1": "https://www.etnologia.uw.edu.pl/wir-en", "URL2Description": "Zwiastun filmu \"Nie sądzić\"", "URL2DescriptionEN": "\"Not to Judge\" - film trailer", "URL2": "https://www.youtube.com/watch?v=VKqt_SPN3-s", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-25 13:23:21", "__": "magdalena.lubanska@gmail.com", "title": "Teorie antropologiczne wobec życia religijno-społecznego wyznawców prawosławia w społecznościach lokalnych Europy wschodniej i południowo-wschodniej. Zespół badawczy: Centrum Badań Antropologicznych nad Prawosławiem", "titleEN": "Anthropological Theories and Social-Religious Life of Orthodox Believers in Local Communities of Eastern and South-Eastern Europe. Working Group: Centre for Anthropological Studies on Orthodox Christianity", "researchType": "scientist", "tags": ["Ekonomia", "Religia", "Materialność"], "author": "dr Magdalena Lubańska", "team": "dr Ewa Klekot, dr Agata Ładykowska, mgr Magdalena Zatorska", "placeName": "Płowdiw, Asenowgrad, Kuklen, Rupite, Sofia/południowo-zachodnia Bułgaria; Fruška Gora w Serbii, Ławra Peczerska/Ukraina, pogranicze estońsko-rosyjskie, Supraśl/Polska", "placeNameEN": "Plovdiv, Kuklen, Asenovgrad, Sofia, Rupite/ south-western Bulgaria, Fruška Gora/Serbia; Kiev Pechersk Lavra/Ukraine, ", "placeCoords": {"lat": 42.034545, "lng": 24.787546}, "startYear": "2012", "endYear": "2016", "description": "Projekt miał na celu wypracowanie nowego warsztatu naukowego, służącego rozwojowi badań antropologicznych nad życiem społeczno-religijnym wyznawców prawosławia w Europie południowowschodnie i wschodniej. Motywacją do realizacji celu założonego w projekcie było nasze przeświadczenie, że dominujący w antropologii religii język teoretyczny jest stronniczy, zdominowany przez postoświeceniowe i postreformacyjne wzorce myślowe i jako taki nieadekwatny do zrozumienia specyfiki społecznego funkcjonowania prawosławnych społeczności. Aby przeciwdziałać tej tendencji\ndokonywałyśmy nowatorskiej syntezy kategorii wywiedzionych z prawosławnej teologii z wybraną antropologiczną, filozoficzną i historyczną literaturą przedmiotu. Chodziło nam o znalezienie języka\nopisu, pozwalającego dostosować nasze kategorie analityczne do siatki pojęć bliskiej naszym rozmówcom. \nPrawosławie w jego wielorakich odsłonach postrzegałyśmy jako istotny czynnik „genetyczny”, który może do pewnego stopnia wyjaśnić długotrwałe wzorce politycznego, ekonomicznego, prawnego i kulturowego rozwoju. Ich zrozumienie jest istotne w kontekście kryzysu spójności Unii Europejskiej, nie radzącej sobie z problemem inkulturacji zachodniocentrycznego modelu społeczeństwa opartego na separacji sfery ekonomicznej, politycznej i religijnej. Skrajnym przejawem owego zjawiska jest narastanie w europejskich społeczeństwach zjawiska radykalizmu religijnego i świeckiego, co prowadzi zarówno do kryzysu w pojedynczych państwach Unii, jak i do ogólnoświatowego kryzysu wartości.\nKonieczne wydaje się szukanie alternatywnych wzorców koegzystencji różnorodnych politycznie społeczności zamieszkujących Europę, a co najmniej podjęcie próby zrozumienie ich specyfiki, tym bardziej, ze gracze polityczni zaangażowani w ten kryzys są skłonna do rozgrywania „prawosławia” w\nprowadzonej przez siebie polityce. \nPrzeprowadzone przez nas badania są naszą odpowiedzią na wyzwanie, jakim jest trwający właśnie w polu naukowym, społecznym i politycznym zwrot postsekularny, który w naszym przekonaniu w najbliższej dekadzie stanowić będzie także oś polityki światowej, a zajęcie w nim adekwatnego stanowiska wymaga znajomości odmiennych od zachodniocentrycznego modeli\npostrzegania życia społecznego w jego wszelakich przejawach. ", "descriptionEN": "The aim of the project was to develop a new theoretical framework for anthropological research on the social and religious life of Orthodox Christians in south-eastern and eastern Europe. The project was informed by our belief that the current theoretical discourse dominating in\nanthropology of religion is one-sided, mostly shaped by patterns of thinking that are post-Enlightenment and post-Reformation in origin. As such, the current discourse is not suited for understanding the specific way in which Orthodox societies and communities function. To remedy this shortcoming we\ncame up with an innovative synthesis of categories from Orthodox theology in conjunction with anthropological, philosophical and historical literature. The intention was to develop a form of descriptive discourse capable of aligning our analytical categories with the conceptual networks that actually reflect our respondents’ thinking.  \nWe treated Orthodox Christianity (in its variant forms) as a significant “genetic” factor which may to some extent explain certain long-term patterns of political, economic, legal, and cultural development. Understanding those patterns has become a particularly significant problem in the context\nof the threats currently faced by the European Union as it struggles to maintain its cohesiveness inculturating the West-centric model of society based on separation of the economic, political and religious spheres of society which is being contested both outside its borders and within them. An extreme symptom of the problems is the way religious and secular radicalisms are on the rise in\nEuropean societies, triggering multiple national-level crises as well as a global crisis of values. In this context it seems vital to explore alternative patterns of coexistence of Europe’s politically diverse societies and communities, or at least to try to understand their specific nature – especially given the fact that political players engaged in this crisis will be liable to use the “Orthodox Christian” card in\ntheir policies.\nOur research responds to the challenges posed by the post-secular turn in the scientific, social and political areas, which we believe will continue to be the linchpin of various global policies over the coming decade. Taking an informed position on the subject will not be possible without understanding various aspects of non-West-centric models of social life.", "grant": "Projekt sfinansowany ze środków Narodowego Centrum Nauki, przyznanych na podstawie decyzji numer DEC-2011/03/D/HS3/01620.", "grantEN": "This work was supported by the National Science Centre in Poland under grant DEC-2011/03/D/ HS3/01620.", "URL1Description": "Strona projektu", "URL1DescriptionEN": "", "URL1": "https://www.etnologia.uw.edu.pl/cbanp", "URL2Description": "", "URL2DescriptionEN": "https://www.academia.edu/34896103/Life-Giving_Springs_and_The_Mother_of_God_Zhivonosen_Istochnik_Zoodochos_Pege_Bal%C5%ADkliyska._Byzantine-Greek-Ottoman_Intercultural_Influence_and_Its_Aftereffects_in_Iconography_Religious_Writings_and_Ritual_Practices_in_the_Region_of_Plovdiv1", "URL2": "https://www.academia.edu/27329018/Healing_Chains_Relationships_of_Power_and_Competing_Religious_Imageries_in_the_Monastery_of_Saints_Kosmas_and_Damian_in_Kuklen_Bulgaria_", "URL3Description": "", "URL3DescriptionEN": "Project's website", "URL3": "https://etnologia.uw.edu.pl/en-cbanp", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-25 14:05:37", "__": "iwona.kaliszewska@gmail.com", "title": "Antropologiczne studium korupcji w Republice Dagestanu", "titleEN": "Anthropological Study of Corruption in the Republic of Daghestan", "researchType": "scientist", "tags": ["Gender", "Ekonomia", "Polityka", "Prawo"], "author": "dr Iwona Kaliszewska", "team": "dr Kamil Wielecki, Jagoda Schmidt, Marek Kaleta", "placeName": "Dagestan, Rosja", "placeNameEN": "Daghestan, Russia", "placeCoords": {"lat": 43.116433, "lng": 47.322021}, "startYear": "2016", "endYear": "2019", "description": "O korupcji mówi się zwykle w kontekście „kulejącej” demokracji, braku zaufania do instytucji państwowych czy też „niedojrzałości” społeczeństwa. Jeśli jednak odejść od zachodnio-centrycznego spojrzenia wywodzącego się z hegemonicznej koncepcji państwa narodowego – co jest celem naszego projektu – to wówczas może się okazać się, że pojęcie to jest dużo bardziej pojemne i silnie zależne od znaczeń przypisywanych mu w danym miejscu na świecie. Stawiamy pytanie na ile praktyki powszechnie zwane korupcją mogą służyć upodmiotowieniu pewnych grup, na przykład grup pozbawionych przywilejów, tym kobiet czy osób z tzw. „gorszych rodów”, oraz w jaki sposób udział w praktykach korupcyjnych może stanowić „cichy opór” wobec państwa.", "descriptionEN": "The aim of the project is to research the multiple contexts of corruption in the contemporary Daghestan in intersectional approach (taking into account thnicity, clan, age, gender etc.). Bottom-up analysis of daily corruption practices  ill help to deconstruct the very notion of corruption that is based on the hegemonic conception of the nation state, and as a result will allow a closer look upon relation between customary law (adat) and state law. Can the articipation in corruption practices be perceived as “silent resistance” against state? Can the practices commonly called “corruption” be used as an empowerment factor of the underprivileged, like women or members of „non-noble” clans?", "grant": "Narodowe Centrum Nauki [nr grantu 315206]", "grantEN": "", "URL1Description": "Strona Projektu", "URL1DescriptionEN": "Research Homepage", "URL1": "https://etnologia.uw.edu.pl/antropologiczne-studium-korupcji-w-republice-dagestanu", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1OefhaTPxtNxLBwc9iNF6fGP8XGbEj-RP", "Photo1Description": "[Jagoda_Schmidt] [Dagestańska Rodzina]", "Photo2URL": "https://drive.google.com/open?id=1z4nAQW3abhsRSkF0HUscreNj6eObEeIJ", "Photo2Description": "[Jagoda Schmidt]", "Photo3URL": "https://drive.google.com/open?id=1auGomMNI0Iddv_rtTlrm_ZevnGQhv4RB", "Photo3Description": "[Marek Kaleta] [Lokalna Gra]", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-26 13:30:58", "__": "a.halemba@uw.edu.pl", "title": "Objawienia maryjne na ukraińskim Zakarpaciu", "titleEN": "Marian apparition in Ukrainian Transcarpathia", "researchType": "scientist", "tags": ["Dziedzictwo", "Etniczność", "Religia", "Pamięć", "Polityka", "Tożsamość"], "author": "dr hab. Agnieszka Halemba", "team": "", "placeName": "Zakarpacie, Ukraina", "placeNameEN": "Transcarpathia, Ukraine", "placeCoords": {"lat": 48.492655, "lng": 22.687615}, "startYear": "2006", "endYear": "2011", "description": "W 2002 roku po raz pierwszy w Dziubliku na Zakarpaciu objawila się Matka Boska. Od tego czasu samo miejsce jak i powstające wokół niego ruchy religijne stały sie przedmiotem dysckusji i negocjacji między róznymi zaintersowanymi stronami: mnichami i księzmi wspierającymi wizjonerki, wladzami Grecko-katolickiej Eparchii Mukaczewskiej, pielgrzymami i sceptykami.   ", "descriptionEN": "", "grant": "Deutsche Forschunggemeinschaft, Bundesministerium fuer Bilding und Forschung ", "grantEN": "", "URL1Description": "Negotiating Marian Apparitions", "URL1DescriptionEN": "Negotiating Marian Apparitions", "URL1": "https://www.amazon.de/Negotiating-Marian-Apparitions-Transcarpathian-East-Central/dp/6155053367", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1m6mvAA7iSwCMGYWmygN92_4KfS78nh5i", "Photo1Description": "Źródełko przy ktorym po raz pierwszy pojawiła sie Matka Boska. Fot. Agnieszka halemba, sierpień 2007", "Photo2URL": "https://drive.google.com/open?id=1reVYpaLXPU4Z_EVYdrFtdLMHmtDRCjuL", "Photo2Description": "Piąta rocznica objawień w Dziubliku. Fot. Agnieszka Halemba, sierpien 2007", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-09-26 13:32:08", "__": "a.halemba@uw.edu.pl", "title": "Przemiany społeczne w Syberii południowej: Tywa, Chakasja Ałtaj", "titleEN": "Social transformations in Southern Siberia: Tyva, Khakassia, Altai", "researchType": "scientist", "tags": ["Dziedzictwo", "Etniczność", "Religia", "Materialność", "Polityka", "Postsocjalizm", "Prawo", "Tożsamość"], "author": "dr hab. Agnieszka Halemba", "team": "dr Łukasz Smyrski", "placeName": "Syberia południowa: Tywa Ałtaj, Chakasja", "placeNameEN": "Southern Siberia: Tyva, Altai, Khakassia", "placeCoords": {"lat": 53.455106, "lng": 90.172769}, "startYear": "1994", "endYear": "2008", "description": "Badania obejmowały kilka tematów, ze szczegolnym uwzględnieniem (chronologicznie): odrodzenie etniczne i narodowe, przemiany życia religijnego, ochrona przyrody, prawa narodów rdzennych, myśliwstwo i kłusownictwo ", "descriptionEN": "Research on several topics, chronologically: ethnic and national revivial, transformations of religious life, nature protection, indigenous people rights, hunting and poaching", "grant": "Badania wspierane były m.in. prze UNESCO, Fuyndację im. Stefana Batorego, Komitet Badań Naukowych, Polską Fundację na Rzecz Nauki ", "grantEN": "", "URL1Description": "Telengits of Southern Siberia", "URL1DescriptionEN": "Telengits of Southern Siberia", "URL1": "https://www.amazon.de/Telengits-Southern-Siberia-Landscape-Contemporary/dp/0415360005", "URL2Description": "Ajdyn znaczy księżyc", "URL2DescriptionEN": "", "URL2": "http://www.dig.com.pl/index.php?s=karta&id=644", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1c5MAlZl2-PaYs826w_RFqopBn-IYeC9H", "Photo1Description": "Üle - kamienny kopiec usypany przez przejeżdżających ludzi, zatrzymujących sie aby oddać cześć duchom Ałtaju. Fot. Agnieszka Halemba", "Photo2URL": "https://drive.google.com/open?id=155ehSI12v0DXD64KK4h6ps9QRI84DL12", "Photo2Description": "Rytualny posiłek na ważnej przełeczy. Fot. Agnieszka Halemba", "Photo3URL": "https://drive.google.com/open?id=11nQhgdpF7sfSeaxSSoFBNCIOIsoV_oXK", "Photo3Description": "Altajski myśliwy wypatrujący zwierzyny. Fot. Agnieszka Halemba", "Photo4URL": "https://drive.google.com/open?id=1-1MH7mU9NZY6Od03xjQQDB05YL8erXhf", "Photo4Description": "Kosza Agacz, miejscowośc na Stepie Czujskim. Fot. Agnieszka Halemba"}, {"_": "2018-09-26 14:25:29", "__": "a.halemba@uw.edu.pl", "title": "Życie na granicy - transgraniczne praktyki mieszkańcow polsko-niemieckiego przygranicza", "titleEN": "Life at the border - transborder practices at the Polish-German borderland", "researchType": "student", "tags": ["Dzieciństwo", "Etniczność", "Jedzenie", "Religia", "Materialność", "Migracje", "Pamięć", "Polityka", "Postsocjalizm", "Tożsamość"], "author": "dr hab. Agnieszka Halemba", "team": "Bogna Rutkowska, Jakub Juszczak, Julia Kasprzyk, Julia janaszek, Klaudia Kowalska, Stanisław Mazurek, Joanna Szymandera, Zuzanna Głowacka", "placeName": "Gryfino, Gartz, Nadrensee", "placeNameEN": "", "placeCoords": {"lat": 53.251988, "lng": 14.489257}, "startYear": "2016", "endYear": "2018", "description": "Monograficzne badania nad praktykami mieszkanców obu stron polsko-niemieckiej granicy, prowadzone we współpracy z Uniwersytetem w Hamburgu", "descriptionEN": "", "grant": "Polsko-Niemiecka Fundacja na rzecz Nauki", "grantEN": "", "URL1Description": "Strona projektu", "URL1DescriptionEN": "Project's website", "URL1": "https://etnologia.uw.edu.pl/zycie-na-granicy-gartz-gryfino", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-10-15 17:58:54", "__": "akoscianska@uw.edu.pl", "title": "Medykalizacja płci. Globalizacja naukowej wiedzy o seksualności a redefinicja ról płciowych w Polsce", "titleEN": "Biomedicalizing Gender: The Globalization of Sexual Science and the Redefinition of Gender Roles in Poland", "researchType": "scientist", "tags": ["Gender", "Medycyna", "Postsocjalizm", "Seksualność"], "author": "dr hab. Agnieszka Kościańska", "team": "dr hab. Agnieszka Kościańska", "placeName": "Polska, Stany Zjednoczone", "placeNameEN": "Poland, USA", "placeCoords": {"lat": 52.850497, "lng": 19.000878}, "startYear": "2010", "endYear": "2012", "description": "Od 1989 roku role płciowe w Polsce podlegają ciągłym przemianom i są przedmiotem sporów między np. Kościołem a ruchami feministycznymi i LGBTQ. Wypowiadają się o nich również seksuolodzy. Ten projekt badawczy wykorzystuje metody etnograficzne i archiwalne, by odpowiedzieć na następujące pytania: w jaki sposób wiedza naukowa i kultura oddziałują na siebie, jaki jest związek między naukową wiedzą o seksualności a rolami i stereotypami płciowymi oraz jak międzynarodowe przepływy wiedzy (w tym przypadku między Polską a Stanami Zjednoczonymi) kształtują lokalną wiedzę o seksualności. Projekt dotyczy współczesnej Polski, uwzględniania jednak kontekst historyczny.", "descriptionEN": "Since 1989, gender roles have been in a state of continual flux and redefinition in Poland, reflective of ideological battles between the re-emergent Catholic Church, newly proclaimed scientific sex experts, and feminists and LGBTQ activists. This project is based on ethnographic and archival research, and explores the relationship between scientific knowledge of sexuality and the construction of gender roles and stereotypes in Poland under communism and now. It studies Polish and North American scientific knowledge of sexuality in order to track the sources of knowledge referred to by Polish sex experts, and examines cultural processes associated with the formation of local scientific knowledge of sexuality.", "grant": "Międzynarodowy Wyjazdowy Projekt Badawczo-Szkoleniowy Marie Curie na Rzecz Rozwoju Kariery, Siódmy Program Ramowy WE ", "grantEN": "Marie Curie International Outgoing Fellowship within the 7th European Community Framework Programme", "URL1Description": "Książka: Płeć, przyjemność i przemoc. Kształtowanie wiedzy eksperckiej o seksualności w Polsce", "URL1DescriptionEN": "Book: Gender, Pleasure and Violence: The Construction of Expert Knowledge of Sexuality in Poland", "URL1": "https://www.wuw.pl/product-pol-191-Plec-przyjemnosc-i-przemoc-Ksztaltowanie-wiedzy-eksperckiej-o-seksualnosci-w-Polsce.html", "URL2Description": "Sex on equal terms? Polish sexology on women’s emancipation and ‘good sex’ from the 1970s to the present ", "URL2DescriptionEN": "Sex on equal terms? Polish sexology on women’s emancipation and ‘good sex’ from the 1970s to the present ", "URL2": "http://journals.sagepub.com/doi/abs/10.1177/1363460714557662", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-10-15 18:16:29", "__": "akoscianska@uw.edu.pl", "title": "W stronę lat 70. – w poszukiwaniu nienormatywnych kultur seksualnych sprzed epoki HIV/AIDS", "titleEN": "Cruising the 1970s: Unearthing Pre-HIV/AIDS Queer Sexual Cultures, CRUSEV", "researchType": "scientist", "tags": ["Gender", "Medycyna", "Seksualność", "Sztuka", "Tożsamość", "Wizualność", "LGBTQ"], "author": "dr hab. Tomasz Basiuk (UW); Project Leader: Dr Glyn Davis,  Edinburgh College of Art", "team": "dr hab. Agnieszka Kościańska, dr Blażej Warkocki, dr Wojciech Szymański, Karol Radziszewski, Jędrzej Burszta, Karolina Morawska, Magdalena Staroszczyk, Krzysztof Zabłocki", "placeName": "Polska", "placeNameEN": "Polska", "placeCoords": {"lat": 52.850497, "lng": 19.000878}, "startYear": "2016", "endYear": "2019", "description": "CRUSEV poszukuje nienormatywnych kultur seksualnych sprzed epoki HIV/AIDS w Polsce, Hiszpanii, Niemczech i Wielkiej Brytanii. W kontekście Europy Zachodniej zwykle myślimy o latach 70. XX w. jako o czasie rewolucji seksualnej i emancypacji. Czy podobne procesy zachodziły w Polsce? Jaki jest wpływ tego, co działo się w latach 70., na współczesność? W naszych badaniach koncentrujemy się na literaturze, sztuce, filmie oraz medycynie (głównie seksuologii), lecz także poszukujemy nieheteronormatywnych doświadczeń, głosów, wspomnień, składających się na obrazy życia codziennego z tej epoki oraz wszelkich przejawów samoorganizacji i aktywizmu.", "descriptionEN": "CRUSEV is a three-year (2016-2019) multidisciplinary research project focused on the history of non-normative sexualities in the 1970s in the UK, Spain, Germany and Poland. It asks: how can we best reconstruct and understand lesbian, gay, bisexual, transgender, and queer social and sexual cultures from the time of sexual revolution to the first reported cases of HIV/AIDS? And what value might this historical, archaeological process have for contemporary LGBTQ people across Europe? Cruising – a tactic of sexual interaction associated primarily with gay men – is adopted by the project’s researchers as methodology, theory, and praxis, and reflexively interrogated: how is it possible to use cruising as a philosophical approach, and what does it mean to cruise eras of history?", "grant": "Humanities in the European Research Area (HERA)", "grantEN": "Humanities in the European Research Area (HERA)", "URL1Description": "Strona projektu", "URL1DescriptionEN": "Project's website ", "URL1": "http://www.crusev.ed.ac.uk/", "URL2Description": "Agnieszka Kościańska i Benny Nemerofsky Ramsay: Performance Jest Pan, Panie Doktorze, jedynym ratunkiem!", "URL2DescriptionEN": "You, dear Doctor, are my only rescue! \t  A performance installation by Agnieszka Koscianska and Benny Nemerofsky Ramsay", "URL2": "https://www.crusev.ed.ac.uk/you-dear-doctor-are-my-only-rescue-jest-pan-panie-doktorze-jedynym-ratunkiem/", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=19iotOSowK1ug91kSZ6_rZdBkLSWDIbWw", "Photo1Description": "Fot. Agnieszka Kościańska, Warszawa, performance w Warszawie,  22.09.2019", "Photo2URL": "https://drive.google.com/open?id=1Ao-KSUKNKy3T_zxlJRDIFHghGHsc61FX", "Photo2Description": "Fot. Agnieszka Kościańska, Warszawa, performance w Warszawie,  22.09.2019", "Photo3URL": "https://drive.google.com/open?id=1haXLO5FKMy5djzrRB1BM-XjqlgqhtLZ2", "Photo3Description": "Fot. Agnieszka Kościańska, Warszawa, performance w Warszawie,  22.09.2019", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-11-27 13:44:01", "__": "anna.witeska@gmail.com", "title": "Dziecko z ADHD - etnografia zaburzenia z wykorzystaniem perspektywy childhood studies", "titleEN": "An ADHD Child - ethnography of a disorder using a childhood studies' perspective ", "researchType": "scientist", "tags": ["Dzieciństwo", "Materialność", "Medycyna", "Tożsamość"], "author": "Dr Anna Witeska-Młynarczyk", "team": "", "placeName": "średniej wielkości miasto w Polsce", "placeNameEN": "a middle size Polish town", "placeCoords": {"lat": 52.850497, "lng": 19.000878}, "startYear": "2015", "endYear": "2018", "description": "Projekt Dziecko z ADHD – etnografia zaburzenia z wykorzystaniem perspektywy childhood studies został stworzony po to, by uchwycić i zrozumieć świat polskiego dziecka w wieku wczesnoszkolnym (6-13 lat) ze zdiagnozowanym zespołem nadpobudliwości psychoruchowej i deficytu uwagi (ang. Attention Deficit Hyperactivity Disorder, ADHD). Projekt ma odpowiedzieć na pytania: jak w życiu codziennym wyłania się i jest negocjowane doświadczenie i tożsamość dziecka z ADHD, co strukturyzuje to doświadczenie, jak diagnoza wpływa na sposoby rozumienia dziecka przez dorosłych, rówieśników, oraz przez samego/samą siebie.", "descriptionEN": "Living with ADHD in contemporary Poland: an ethnography of a psychiatric disorder using childhood studies methodology is an ethnographic research project focused on the experiences of Polish children in an early school age (6-13 years old) who were diagnosed with the Attention Deficit Hyperactivity Disorder, ADHD. I want to understand how, in the course of everyday life, a child's experience and a sense of self emerge and are actively negotiated as well as enabled or constrained by the specificity of the local context.", "grant": "Projekt finansowany ze środków Narodowego Centrum Nauki w ramach programu Fuga (grant nr 2015/16/S/HS3/00150).", "grantEN": "This publication was possible thanks to financial support of the National Science Centre (Narodowe Centrum Nauki, NCN) in the FUGA scheme (grant number: 2015/16/S/HS3/00150).", "URL1Description": "Interdyscyplinarny Zespół Badań nad Dzieciństwem, UW", "URL1DescriptionEN": "Childhood Studies Interdycyplinary Research Team", "URL1": "http://childhoods.uw.edu.pl/english/adhd/", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=16cvuEWoFl86gDeMFaMhZV4T6SH4qB2pj", "Photo1Description": "Ninja Jay (pseudonim), szkoła podstawowa w średniej wielkości polskim mieście, rysunek przedstawia wyobrażenia Ninjy Jaya na temat tego czym jest ADHD ", "Photo2URL": "https://drive.google.com/open?id=1As9lF3HDoWt8IKJMCB5wE7Tg8MlHVG-U", "Photo2Description": "Złoty Wilk (pseudonim), prywatne mieszkanie w średniej wielkości polskim mieście, rysunek przedstawia wyobrażenia Złotego Wilka na temat ADHD", "Photo3URL": "https://drive.google.com/open?id=1d39tLZXuqTcoYPEx8IpFUzuMhlFlU59F", "Photo3Description": "Anonimowy (pseudonim), szkoła publiczna w średniej wielkości polskim mieście, fragment zadania wykonywanego przez dzieci w badaniach partycypacyjnych dotyczących dziecięcych doświadczeń ADHD", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-18 12:21:18", "__": "a.binka@uw.edu.pl", "title": "Lokalność: autonomia i podporządkowanie. Społeczności lokalne wobec zewnętrznych oddziaływań instytucjonalnych, ekonomicznych i politycznych", "titleEN": "Locality, subjection and autonomy. Local communities in the face of external institutional, economic and political influences.", "researchType": "student", "tags": ["Ekonomia", "Materialność", "Polityka", "Postsocjalizm", "Prawo", "Tożsamość", "dekolonizacja", "praktyki oporu"], "author": "dr Andrzej Perzanowski", "team": "", "placeName": "Polska", "placeNameEN": "Roztocze, okolice Szczebrzeszyna", "placeCoords": {"lat": 52.850497, "lng": 19.000878}, "startYear": "2018", "endYear": "2020", "description": "Społeczności lokalne (przede wszystkim wiejskie) w Polsce historycznie stanowiły część szerszych struktur społecznych, ekonomicznych i politycznych. Społeczne i indywidualne, lokalnie ugruntowane praktyki i doświadczenia były i są konfrontowane z zewnętrznymi oddziaływaniami: dyskursywnymi, instytucjonalnymi i klasowymi. Projekt laboratorium jest skupiony na społecznościach lokalnych w kontekście zewnętrznych wpływów, przy generalnym założeniu, że relacje te w wielu aspektach były i pozostają oparte na braku autonomii, podporządkowaniu i dominacji. Współczesne zjawiska społeczno-kulturowe są nie tylko historycznie zakorzenione, lecz wynikają min. z dawnych relacji pańszczyźnianych/kolonialnych i ich trwałych konsekwencji. Relacjom lokalność-ponadlokalność towarzyszą formy dostosowania, kooperacji, praktyki oporu i wytwarzanie sfer autonomii. ", "descriptionEN": "Local communities in Poland have historically been part of wider social, economic and political structures. Locally grounded practices and experiences (collective and individual) have been confronted with external, discursive, institutional and class influences. The project of the laboratory is focused on local communities in the context of external powers, with the general assumption that these relations in many aspects were and remain based on the lack of autonomy, subjection and domination. Contemporary socio-cultural phenomena are not only historically rooted, but result from serfdom/colonial relations and their lasting consequences. The researched relations produce forms of adjustment, cooperation, resistance practices and areas of autonomy.", "grant": "", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-05 14:13:19", "__": "a.binka@uw.edu.pl", "title": "Etnograficzne portrety uzdrowisk", "titleEN": "", "researchType": "student", "tags": ["Medycyna", "Migracje", "Turystyka"], "author": "dr Hubert Wierciński", "team": "Studenci i studentki IEiAK UW", "placeName": "Krynica Zdrój, Muszyna", "placeNameEN": "", "placeCoords": {"lat": 49.42031, "lng": 20.955013}, "startYear": "2018", "endYear": "2020", "description": "Laboratorium etnograficzne prowadzone w Krynicy Zdroju i Muszynie - badania nad specyfiką miast uzdrowiskowych.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-05 14:21:05", "__": "a.binka@uw.edu.pl", "title": "Oswajanie przestrzeni przez migrantów i uchodźców. Antropologia mobilności okolic Warszawy", "titleEN": "", "researchType": "student", "tags": ["Gender", "Ekonomia", "Etniczność", "Jedzenie", "Migracje", "Tożsamość"], "author": "dr hab. Karolina Bielenin-Lenczowska, dr Helena Patzer ", "team": "studenci i studentki IEiAK UW", "placeName": "Raszyn, Góra Kalwaria, Warszawa", "placeNameEN": "", "placeCoords": {"lat": 52.152863, "lng": 20.920532}, "startYear": "2017", "endYear": "2019", "description": "Celem laboratorium jest badanie obszarów codziennej aktywności migrantów w przestrzeni Warszawy i okolic.\nŚrodowisko migranckie w Warszawie i pobliskich miejscowościach jest silnie zróżnicowane pod względem statusu społecznego i ekonomicznego, a także pod względem płci i wieku, co odzwierciedlone jest nie tylko w sektorach, w których pracują migranci, ale także w stereotypach, dotyczących rozmaitych grup migrantów. Badania terenowe są prowadzone w Warszawie i podwarszawskich miejscowościach, takich jak Raszyn. Interesują nas miejsca, gdzie migranci, uchodźcy, ekspaci i inne osoby mobilne mieszkają, pracują, spędzają czas wolny itp., a także jak funkcjonują w przestrzeni prywatnej i publicznej oraz jak te przestrzenie oswajają.\nJest to temat niezwykle istotny dziś - z jednej strony przemieszczanie się jest bardzo intensywne i powszechne, z drugiej strony, na co dzień obserwujemy praktyki i zachowania ksenofobiczne, akty dyskryminacji i przemocy wobec “Innych”.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "Info na stronie IEiAK UW", "URL1DescriptionEN": "", "URL1": "https://etnologia.uw.edu.pl/laboratorium-oswajanie-przestrzeni-przez-migrantow-i-uchodzcow-antropologia-mobilnosci-okolic", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-05 14:26:13", "__": "a.binka@uw.edu.pl", "title": "Laboratorium - Muzyka, soundscape, turystyka. Antropologia dźwięku na pograniczu polsko-białoruskim w powiecie hajnowskim", "titleEN": "", "researchType": "student", "tags": ["Dziedzictwo", "Muzyka", "Sztuka", "Technologia", "Turystyka"], "author": "dr Piotr Cichocki i mgr Ruxandra Ana", "team": "studenci i studentki IEiAK UW", "placeName": "Powiat Hajnowski, Podlasie", "placeNameEN": "", "placeCoords": {"lat": 52.743375, "lng": 23.581325}, "startYear": "2017", "endYear": "2019", "description": "Terenem badań jest zróżnicowany etnicznie, religijnie i ekologicznie region powiatu hajnowskiego. Zajmujemy się antropologią dźwięku czyli szybko rozwijającą się poddziedziną nauk społecznych zajmującą się badaniem sposobów poznawania i współtworzenia świata przez dźwięk. W ramach laboratorium badamy lokalne konteksty tworzenia i słuchania muzyki: zespoły ludowe, muzykę cerkiewną, śpiewaków, festiwale i imprezy muzyczne, kolekcje nagrań disco-polo czy lokalne instrumenty muzyczne. Zajmujemy się też ekologią dźwięku, czyli tym jak odgłosy puszczy, miejsc pracy czy obiektów codziennego użytku są przez miejscowych i turystów odbierane i definiowane. Analizujemy to, w jaki sposób elementy lokalnego folkloru i ekologicznego środowiska dźwiękowego są zmieniane w turystyczny produkt.\nPosługujemy się klasycznymi metodami etnograficznymi opartymi na wywiadach i obserwacji uczestniczącej, poszerzonymi o naukę analitycznej pracy nad dźwiękiem.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "Info na stronie IEiAK ", "URL1DescriptionEN": "", "URL1": "https://etnologia.uw.edu.pl/laboratorium-muzyka-soundscape-turystyka-antropologia-dzwieku-na-pograniczu-polsko-bialoruskim-w", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-05 14:59:15", "__": "a.binka@uw.edu.pl", "title": "Ekonomia przysług na Zakarpaciu", "titleEN": "", "researchType": "student", "tags": ["Ekonomia", "Medycyna", "Polityka"], "author": "dr Iwona Kaliszewska, mgr Iwa Kołodziejska", "team": "Studenci i studentki IEiAK UW", "placeName": "Zakarpacie, Ukraina", "placeNameEN": "", "placeCoords": {"lat": 48.419744, "lng": 23.237114}, "startYear": "2017", "endYear": "2019", "description": "Pomoc lekarska w zamian za miód i jajka, matura za załatwienie pracy, pomoc w organizacji wyjazdu za granicę w zamian za nielegalnie pozyskane drewno, czy „mogorych” (ugoszczenie alkoholem) za skoszenie łąki. Prowadzenie firmy, handel przygraniczny, praca w szkole, korzystanie z usług przedstawiciela oficjalnej lub nieoficjalnej medycyny – wszystkie te codzienne praktyki wymagają uwikłania w sieci wymiany dóbr, kontaktów i przysług. Celem laboratorium jest przyjrzenie się ekonomii przysług na wielokulturowym Zakarpaciu. Jak ekonomia przysług realizowana jest w życiu codziennym mieszkańców Zakarpacia? Jakie praktyki określane są mianem korupcji na Zakarpaciu? Czy praktyki powszechnie zwane korupcją mogą służyć upodmiotowieniu pewnych grup? Jaka jest dynamika między powszechnym na całej Ukrainie przyzwoleniem na uczestnictwo w ekonomii nieformalnej a dyskursami antykorupcyjnymi płynącymi zza zachodniej granicy i retoryką obecnych władz?", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "USOS", "URL1DescriptionEN": "", "URL1": "https://usosweb.uw.edu.pl/kontroler.php?_action=katalog2/przedmioty/pokazPrzedmiot&prz_kod=3102-LL163", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-05 14:40:16", "__": "a.binka@uw.edu.pl", "title": "Praktyki ciała jako obszar komunikacji międzykulturowej", "titleEN": "", "researchType": "student", "tags": ["Migracje", "Sztuka", "Turystyka"], "author": " prof. dr hab. Anna Wieczorkiewicz,  mgr Ruxandra Ana, mgr Karol Górski, mgr Oskar Lubiński", "team": "Studenci i studentki IEiAK UW", "placeName": "Warszawa", "placeNameEN": "", "placeCoords": {"lat": 52.244877, "lng": 21.088874}, "startYear": "2017", "endYear": "2019", "description": "Czego oczekujemy zapisując się na zajęcia nauki flamenco albo szukając na kanałach youtube instruktaży jogi? Jakie mamy nadzieje oddając się w ręce tybetańskiego lekarza? Co leży u podłoża decyzji, by udać się do salonu tatuażu i piercingu?  Dlaczego chcemy włączać w nasze biografie tego rodzaju praktyki cielesne – zrodzone  poza kręgiem naszej kultury?\nTe pytania to punkt wyjścia do refleksji nad sposobami, w jakie człowiek (istota zmysłowo-cielesna) rozpoznaje siebie i organizuje swoją egzystencję w ulegającym ciągłym fluktuacjom środowisku  społeczno-kulturowym.\nW codziennym życiu możemy splatać praktyki ciała o różnej proweniencji kulturowej -w ten sposób z niejednorodnych elementów tkamy własną biografię. Natomiast egzotyczne lub wtórnie egzotyzowane pomysły na robienie różnych rzeczy z ciałem wciągnięte są w pracę międzykulturowego przenoszenia, modyfikowania, negocjowania  znaczeń i sposobów ich zastosowania. Tej dwojakiej pracy przyglądamy się w czasie badań.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "Info na stronie IEiAK", "URL1DescriptionEN": "", "URL1": "https://etnologia.uw.edu.pl/laboratorium-praktyki-ciala-jako-obszar-komunikacji-miedzykulturowej", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-05 15:46:11", "__": "a.binka@uw.edu.pl", "title": "Huculszczyzna - antropologia pamięci", "titleEN": "", "researchType": "student", "tags": ["Dziedzictwo", "Etniczność", "Pamięć", "Tożsamość"], "author": "dr Tadeusz Baraniuk, mgr Bartłomiej Chromik", "team": "Studenci i studentki IEiAK UW", "placeName": "Werchowyna, Huculszczyzna, Ukraina", "placeNameEN": "", "placeCoords": {"lat": 48.154217, "lng": 24.822558}, "startYear": "2016", "endYear": "2018", "description": "Grupa laboratoryjna była częścią szerszego projektu badań terenowych, realizowanego przez badaczy polskich z udziałem badaczy ukraińskich oraz studentów etnologii z Uniwersytetu Przykarpackiego w Iwano-Frankowsku. Centrum prowadzonych badań będzie rejon Werchowyny. W trakcie badań terenowych zakładaliśmy m. in. prowadzenie wywiadów narracyjnych – dźwiękowych zapisów relacji autobiograficznych, opowiadanych historii rodzin i rodów huculskich, historii miejsc znaczących, wokół których ogniskuje się pamięć, takich jak cerkiew, dwór, cmentarz, osobliwości przyrodnicze. Prowadziliśmy także tematyczne wywiady kwestionariuszowe, mapowanie lokalnej topografii i mikrotoponimii oraz różnorakich „miejsc pamięci”, które mogą być rozważane jako antropologiczne modele „huculskiego świata”, a także wykorzystanie przechowywanych fotografii, listów oraz pamiątek rodzinnych, publikowanych oraz rękopiśmiennych monografii wsi, pamiętników, kolekcji, kronik bractw cerkiewnych itp.", "descriptionEN": "", "grant": "Narodowy Program Rozwoju Humanistyki", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1tRTsvmynwWE9JKxvkq-1xoayEUq6vCGh", "Photo1Description": "Bartosz, pani Anna, Iza oraz Zuzia, Kosmacz, lipiec 2016", "Photo2URL": "https://drive.google.com/open?id=1lQdv1mPjA9cNNuuZgm8403bhpk9NW4UB", "Photo2Description": "Spotkanie na połoninie, lipiec 2016", "Photo3URL": "https://drive.google.com/open?id=1TcjfgwZDDrf_idDvp0Wdf5B9-xBczjrr", "Photo3Description": "Jacek i pasterz Iwan z Babina, listopad 2016", "Photo4URL": "https://drive.google.com/open?id=1uFhHZDO8btp_9trDYe9ttY3DNQ6Zkv3V", "Photo4Description": "Studenci z gospodarzami kwatery, listopad 2016"}, {"_": "2018-12-05 15:42:19", "__": "a.binka@uw.edu.pl", "title": "Wizje Europy i Europejczyków według afrykańskich migrantów", "titleEN": "", "researchType": "student", "tags": ["Ekonomia", "Migracje", "Rozwój", "Tożsamość", "Uchodźctwo"], "author": "dr hab. Maciej Ząbek, prof. UW, dr Magdalena Brzezińska", "team": "Studenci i studentki IEiAK UW", "placeName": "Gambia", "placeNameEN": "", "placeCoords": {"lat": 13.453064, "lng": -15.599873}, "startYear": "2016", "endYear": "2018", "description": "Badania dotyczące tematu migracji Afrykanów do Europy, w tym takich zagadnień jak: przyczyny i sposoby migracji, afrykański dyskurs o postępie i nowoczesności, rola rodzin, znajomych i przyjaciół migrantów w podjęciu decyzji o wyjeździe do Europy, metody utrzymywania z nimi więzi na odległość oraz przede wszystkim ich wyobrażenia na temat życia w Europie, plany na przyszłość, postawy wobec Europejczyków i proces adaptacji do życia na Zachodzie. Główną kategorią interpretacyjną  były pojęcia „migracji”, „uchodźstwa”, „rozwoju”, „stereotypu”, „postawy”, „adaptacji” i „integracji”. Obejmowały one studia z zakresu antropologii migracji i uchodźstwa oraz pogłębienie wiedzy z zakresu etnologii Afryki. ", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "Relacja na stronie IEiAK", "URL1DescriptionEN": "", "URL1": "https://www.etnologia.uw.edu.pl/dla-studentow/studia/laboratoria-etnograficzne/migracje-do-europy-oczyma-afrykanow", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1aD4-EynkKReeMcIKRErY4EW8c2FNFQrO", "Photo1Description": "Omar pokazuje mi zdjęcia wielu kolegów, którym udało się dostać do Europy. Sam też rozważał podróż backway, czyli „tylną drogą”, niebezpieczną przeprawę przez Saharę i Morze Śródziemne...(fot. Magdalena Brzezińska)", "Photo2URL": "https://drive.google.com/open?id=1pcDy4mP1oKarrXfeEXE7FWSjU0fzQ_Wy", "Photo2Description": "Konieczne jest zdobycie zaufania i sympatii mieszkańców. Na zdjęciu wnętrze typowego domostwa, przed obcymi ukryte za murem (fot. Magdalena Brzezińska).", "Photo3URL": "https://drive.google.com/open?id=1e5KfxHxAPsy64YmJXVcFPC0OeLl_2YWw", "Photo3Description": "Gra w europejskiej drużynie piłkarskiej jest marzeniem wielu chłopców i młodych mężczyzn w Bakau (fot. Emilia Pluskota).", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-05 22:32:36", "__": "m.laszczkowsk5@uw.edu.pl", "title": "City of the Future': Built Space, Modernity, and Urban Change in Astana", "titleEN": "City of the Future': Built Space, Modernity, and Urban Change in Astana", "researchType": "scientist", "tags": ["Etniczność", "Materialność", "Polityka", "Postsocjalizm", "Tożsamość", "Przestrzeń", "Architektura", "Antropologia miasta"], "author": "Dr Mateusz Laszczkowski", "team": "", "placeName": "Astana, Kazachstan", "placeNameEN": "Astana, Kazakhstan", "placeCoords": {"lat": 51.176225, "lng": 71.503681}, "startYear": "2007", "endYear": "2012", "description": "Projekt doktorancki realizowany w Max Planck Institute for Social Anthropology w Halle (Niemcy). Badania dotyczyły relacji pomiędzy materialnymi przekształceniami przestrzeni w nowej stolicy Kazachstanu a budowaniem państwa i przemianami zbiorowych tożsamosci mieszkańców,", "descriptionEN": "Doctoral project carried out at the Max Planck Institute for Social Anthropology, Halle (Germany). The research focused on the relations between material space transformation, state-building, and changes to collective identities in Kazakhstan's new capital city.", "grant": "Badania zostały sfinansowane ze srodków SocAnth – Marie Curie Early Stage Training network – MEST-CT-2005-020702.", "grantEN": "The research was made possible by SocAnth – Marie Curie Early Stage Training\nnetwork – MEST-CT-2005-020702.", "URL1Description": "City of the future - książka", "URL1DescriptionEN": "Book - City of the future ", "URL1": "https://www.berghahnbooks.com/title/LaszczkowskiCity", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1i9A08_u89onyJxo43qAGFhsP2Q79dTn9", "Photo1Description": "Fot. Mateusz Laszczkowski. Astana - nowa dzielnica w budowie.", "Photo2URL": "https://drive.google.com/open?id=1mhpcKXf5Y514GGt-OysItE0srx8_M4sd", "Photo2Description": "Fot. Mateusz Laszczkowski. Astana - handlarka z prowincji w czasie obchodów 1 Maja.", "Photo3URL": "https://drive.google.com/open?id=1-nwv5g6b5N2G_L8Szaddyp3FEC-kPKmu", "Photo3Description": "Fot. Mateusz Laszczkowski. Astana, bulwary nadrzeczne.", "Photo4URL": "https://drive.google.com/open?id=1DgkkZQxXMFCHttGFhfI0J9-_b5qSCtJp", "Photo4Description": "Fot. Mateusz Laszczkowski. Astana - obchody swięta Nauryz."}, {"_": "2018-12-06 13:58:28", "__": "a.binka@uw.edu.pl", "title": "Antropologia pracy i konsumpcji na zachodnim Podlasiu", "titleEN": "", "researchType": "student", "tags": ["Ekonomia", "Jedzenie", "Technologia", "Tożsamość"], "author": "dr Amanda Krzyworzeka", "team": "Studenci i studentki IEiAK UW", "placeName": "gm. Sokoły, Podlasie", "placeNameEN": "", "placeCoords": {"lat": 52.99557, "lng": 22.70565}, "startYear": "2016", "endYear": "2018", "description": "W trakcie laboratorium zajmowaliśmy pracą i konsumpcją. Zarówno praca, jak i konsumpcja odgrywają bowiem w dzisiejszym świecie rolę tożsamościotwórczą – to dzięki nim jesteśmy tym, kim jesteśmy. Badając te dwa zjawiska – pracę i konsumpcję – dzięki pogłębionej etnograficznej eksploracji możemy dotrzeć do ukrytych głębiej wartości, relacji społecznych, elementów tożsamości, poczucia sprawczości i wielu innych aspektów. W naszych rozważaniach na te tematy opieraliśmy się głównie na literaturze z zakresu antropologii ekonomicznej.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "USOS", "URL1DescriptionEN": "", "URL1": "https://usosweb.uw.edu.pl/kontroler.php?_action=katalog2/przedmioty/pokazPrzedmiot&kod=3102-LL153", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1DW_P4lSv2fHt2TGNpIJLrTNsaeWXBoSB", "Photo1Description": "", "Photo2URL": "https://drive.google.com/open?id=1X-GpP-QM8mBRcmGNeyz2neZtmRQDzUC4", "Photo2Description": "", "Photo3URL": "https://drive.google.com/open?id=11wKKsl4D_kgo68cskqRwrTDHRJ8cNBc0", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-06 14:18:51", "__": "a.binka@uw.edu.pl", "title": "Radiowo: społeczność lokalna w obliczu kryzysu ekologicznego", "titleEN": "", "researchType": "student", "tags": ["Ekonomia", "Materialność", "Medycyna", "Rozwój", "Ekologia"], "author": "dr Hubert Wierciński", "team": "Studenci i studentki IEiAK UW", "placeName": "Radiowo, Warszawa", "placeNameEN": "", "placeCoords": {"lat": 52.285938, "lng": 20.89439}, "startYear": "2015", "endYear": "2017", "description": "Laboratorium proponowało interdyscyplinarne badania nad jednym z ważniejszych problemów, z jakim borykają się mieszkańcy północno-zachodniej Warszawy. Źródłem tego problemu jest pobliskie wysypisko śmieci i kompostownia, które w znaczący sposób obniżają jakość życia w tym regionie. Społeczność lokalna nie pozostaje jednak bierna – zawiązana inicjatywa Stowarzyszenie Czyste Radiowo od miesięcy zabiega o poprawę jakości życia mieszkańców. Celem laboratorium było zbadanie postaw, poglądów, praktyk i narracji społeczności lokalnej i organizacji reprezentujących jej interesy. Badania łączyło elementy antropologii środowiska, antropologii medycznej, antropologii katastrof i antropologii miasta. ", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1FuWvqGB2HQ-Vmn8NI-ZGpCXQ13QPuNTz", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-06 14:26:45", "__": "a.binka@uw.edu.pl", "title": "Infrastruktura miejska Warszawy: obrazy, materialności, przestrzenie", "titleEN": "", "researchType": "student", "tags": ["Materialność", "Sztuka", "Technologia", "Tożsamość", "Wizualność"], "author": "dr Weronika Plińska", "team": "Studenci i studentki IEiAK UW", "placeName": "Warszawa", "placeNameEN": "", "placeCoords": {"lat": 52.244877, "lng": 21.088874}, "startYear": "2015", "endYear": "2017", "description": "Laboratorium etnograficzne badające infrastrukturę miejską na przykładzie Warszawy. W ramach laboratorium etnograficznego zajmowaliśmy się badaniem infrastruktury Marszałkowskiej Dzielnicy Mieszkaniowej, a szczególnie przestrzeni wokół ronda Placu Zbawiciela w Warszawie. Wypracowany w ten sposób model badań stopniowo przenosiliśmy także na inne, wybrane rejony miasta, gdzie poszczególni studenci będą realizowali indywidualne projekty badawcze.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1D2_z4exrowjcy1Mclo-8tpyT610AiCh-", "Photo1Description": "Fot. Anna Rek, Lipiec 2015, Ludzie spędzający czas na plaży", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-06 15:03:10", "__": "a.binka@uw.edu.pl", "title": "Etnografie polityki i pamięci. Krajobraz społeczny pogranicza polsko-białoruskiego w kontekście transformacji ustrojowej i koncepcji postsocjalizmu", "titleEN": "", "researchType": "student", "tags": ["Ekonomia", "Pamięć", "Polityka", "Postsocjalizm"], "author": "dr Joanna Mroczkowska", "team": "Studenci i studentki IEiAK UW", "placeName": "Sokółka i okolice", "placeNameEN": "", "placeCoords": {"lat": 53.407201, "lng": 23.499741}, "startYear": "2015", "endYear": "2017", "description": "Projekt laboratorium zakładał analizę społecznych skutków transformacji ustrojowej tj. praktyk i strategii radzenia sobie ze zmianą, sposobów pamiętania PRL oraz rozumienia polityki i państwa. Badania prowadzone były Sokółce i okolicznych wsiach położonych na wschód od miasteczka. Tak określony teren oferuje szereg pytań badawczych związanych m.in. z pogranicznym charakterem miejsca, kontaktami z Białorusią; historią rozwoju przemysłu wczasach PRL i wielokulturowością. Celem laboratorium było praktyczne zastosowanie zachodnich koncepcji postsocjalizmu oraz próba rozwinięcia polskiego głosu w dyskusji nad postsocjalizmem.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "USOS", "URL1DescriptionEN": "", "URL1": "https://usosweb.uw.edu.pl/kontroler.php?_action=katalog2/przedmioty/pokazPrzedmiot&kod=3102-LL143", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-18 12:39:36", "__": "a.binka@uw.edu.pl", "title": "Cuda, praktyki pątnicze i ucieleśniona religijność społeczności katolickich na Rzeszowszczyźnie", "titleEN": "", "researchType": "student", "tags": ["Dziedzictwo", "Religia", "Pamięć"], "author": "dr Magdalena Lubańska", "team": "", "placeName": "Przeworsk i okolice", "placeNameEN": "", "placeCoords": {"lat": 50.058159, "lng": 22.492092}, "startYear": "2015", "endYear": "2017", "description": "Celem badań była eksploracja, rozpoznanie i opis współczesnej religijności katolickiej w regionie południowo-wschodniej Polski. Ich przedmiotem był przede wszystkim zmysłowy i materialny wymiar życia religijnego (kult przedmiotów religijnych, kwestia ich sprawczości, rola ciała i zmysłów w socjalizacji i ekspresji religijnej, szlaki pielgrzymkowe, kalwarie, „dróżki Matki Bożej” jako sposób doświadczania sacrum, wiara w wydarzenia cudowne i jej świadectwa). Problematyka ta była rozpatrywana w odniesieniu do kontekstu społecznego i historycznego. ", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "USOS", "URL1DescriptionEN": "", "URL1": "https://usosweb.uw.edu.pl/kontroler.php?_action=katalog2/przedmioty/pokazPrzedmiot&kod=3102-LL141", "URL2Description": "Artykuły w piśmie Ethnologia Polona", "URL2DescriptionEN": "", "URL2": "http://rcin.org.pl/dlibra/publication?id=86569&tab=3", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1DxNSwxARFujFVSfOm-Dsz2F3lu1L1L1e", "Photo1Description": "Fot. Emilia Jaworowska", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-06 15:12:21", "__": "a.binka@uw.edu.pl", "title": "Huculszczyzna - obszary pamięci", "titleEN": "", "researchType": "student", "tags": ["Dziedzictwo", "Pamięć", "Tożsamość"], "author": "dr Tadeusz Baraniuk", "team": "Studenci i studentki IEiAK UW", "placeName": "Werhowyna, Huculszczyzna", "placeNameEN": "", "placeCoords": {"lat": 48.154217, "lng": 24.822558}, "startYear": "2014", "endYear": "2016", "description": "Grupa laboratoryjna była częścią szerszego projektu badań terenowych, realizowanego przez badaczy polskich z udziałem badaczy ukraińskich oraz studentów etnologii z Uniwersytetu Przykarpackiego w Iwano-Frankowsku. Centrum prowadzonych badań będzie rejon Werchowyny. W trakcie badań terenowych zakładaliśmy m. in. prowadzenie wywiadów narracyjnych – dźwiękowych zapisów relacji autobiograficznych, opowiadanych historii rodzin i rodów huculskich, historii miejsc znaczących, wokół których ogniskuje się pamięć, takich jak cerkiew, dwór, cmentarz, osobliwości przyrodnicze. Prowadziliśmy także tematyczne wywiady kwestionariuszowe, mapowanie lokalnej topografii i mikrotoponimii oraz różnorakich „miejsc pamięci”, które mogą być rozważane jako antropologiczne modele „huculskiego świata”, a także wykorzystanie przechowywanych fotografii, listów oraz pamiątek rodzinnych, publikowanych oraz rękopiśmiennych monografii wsi, pamiętników, kolekcji, kronik bractw cerkiewnych itp.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "USOS", "URL1DescriptionEN": "", "URL1": "https://usosweb.uw.edu.pl/kontroler.php?_action=actionx:katalog2/przedmioty/pokazPrzedmiot%28kod:3102-LL134%29", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-10 13:12:11", "__": "a.binka@uw.edu.pl", "title": "Antropologia rodziny i dzieciństwa", "titleEN": "", "researchType": "student", "tags": ["Dzieciństwo", "Gender", "Jedzenie", "Religia", "Materialność", "Medycyna", "Pamięć"], "author": "dr hab. Magdalena Radkowska-Walkowicz, dr Ewa Maciejewska Mroczek, mgr Anna Krawczak, mgr Maria Reimann", "team": "Studenci i studentki IEiAK UW", "placeName": "Warszawa", "placeNameEN": "", "placeCoords": {"lat": 52.244877, "lng": 21.088874}, "startYear": "2015", "endYear": "2017", "description": "Podczas naszych badań zastanawialiśmy się, jak zmienia się postrzeganie i definiowanie współczesnej rodziny, dzieciństwa i związanych z nimi zagadnień. Terenem naszych badań była przede wszystkim Warszawa. \nZagadnienia związane z relacjami pokrewieństwa i rodziną są w centrum zainteresowania antropologii niemal od jej początków. Tak jak większość współczesnych badaczy podkreślamy kulturowe, a nie biologiczne uwarunkowania ideologii pokrewieństwa i metaforyczność kategorii powszechnie uznawanych za fakty biologiczne (np. kategoria krwi). Badaliśmy różne konstelacje rodzinne, różne opowieści o rodzinie, różne sposoby praktykowania więzi. Szczególną uwagę zwróciliśmy na dziecko i dzieciństwo, prowadząc badania także w nurcie chidhood studies. Rozumienie dzieciństwa podlega współcześnie znaczącym przemianom. Sama jego koncepcja, w takim znaczeniu, jakie nadajemy jej obecnie w kulturze zachodniej, jest czymś stosunkowo nowym. Najnowsze badania nad tym zjawiskiem podkreślają jego płynność, niejednoznaczność, negocjowalność. Tak jak jeszcze niedawno płeć, teraz wiek stał się kategorią, która traci cechę naturalności i musi być na nowo analizowana w relacji do zmieniających się kontekstów społeczno-kulturowych.\nRodziny i dzieci obserwowaliśmy jako uwikłane w różne konstelacje społeczne jednostki, które się uczą (badania nad edukacją domową i szkołami demokratycznymi), praktykują życie religijne (dziecięce wyobrażenia o Bogu i religii dzieci; a także badania nad neokatechumenatem), jedzą lub przeciwnie - odmawiają jedzenia, przyjaźnią się, wspominają swoje dzieciństwo w PRL, w końcu jeżdżą tirami, negocjując role genderowe i domowe.\n", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "USOS", "URL1DescriptionEN": "https://usosweb.uw.edu.pl/kontroler.php?_action=actionx:katalog2/przedmioty/pokazPrzedmiot%28kod:3102-LL133%29", "URL1": "", "URL2Description": "IZBnD childhoods uw", "URL2DescriptionEN": "", "URL2": "http://childhoods.uw.edu.pl/studenci/labo/", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-06 15:32:45", "__": "a.binka@uw.edu.pl", "title": "Egzotyka w perspektywie globalnego przemysłu kulturowego i różnych form mobilności. Warszawskie znaki Orientu", "titleEN": "", "researchType": "student", "tags": ["Dziedzictwo", "Etniczność", "Materialność", "Migracje", "Sztuka", "Tożsamość", "Turystyka"], "author": "prof. dr hab. Anna Wieczorkiewicz", "team": "studenci i studentki IEiAK UW", "placeName": "Warszawa", "placeNameEN": "", "placeCoords": {"lat": 52.244877, "lng": 21.088874}, "startYear": "2014", "endYear": "2016", "description": "Dzisiaj niekoniecznie trzeba jechać do Indii, by zetknąć się z tym, co uważa się za ich klimat. Fascynacja tym subkontynentem znajduje szerokie odzwierciedlenie nie tylko w licznych scenariuszach podróży do Indii, ale i w praktykach konsumpcji. Korzystając z motywów zaczerpniętych z kultury indyjskiej lub jedynie kojarzących się z Indiami, ludzie Zachodu nadają barwę i jakość życiu codziennemu. Indyjskość wpuszczana w obieg globalnego przemysłu kulturowego ulega symbolicznym przekształceniom, wpisuje się w ofertę dostępną w konstruowaniu stylów życia, jest pomocna w układaniu projektów biograficznych. Badaliśmy wybrane obszary kultury, w których produkty, praktyki, motywy kojarzone z Indiami ulegają przetworzeniu na gruncie współczesnej kultury Zachodu. Dało to wgląd w obszary i mechanizmy orientalizacji w środowisku pozaindyjskim (na przykładzie Warszawy), w różne, odmiennie ulokowane w przestrzeni formuły działania globalnego przemysłu kulturowego.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "USOS", "URL1DescriptionEN": "", "URL1": "https://usosweb.uw.edu.pl/kontroler.php?_action=actionx:katalog2/przedmioty/pokazPrzedmiot%28kod:3102-LL132%29", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-06 15:42:04", "__": "a.binka@uw.edu.pl", "title": "Chasydzkie pielgrzymki do Polski. Pamięć, historia i nowe przestrzenie interakcji społecznych", "titleEN": "", "researchType": "student", "tags": ["Dziedzictwo", "Etniczność", "Religia", "Pamięć", "Tożsamość"], "author": "mgr Magdalena Zatorska", "team": "Studenci i studentki IEiAK UW", "placeName": "Leżajsk, Lelów", "placeNameEN": "", "placeCoords": {"lat": 50.260524, "lng": 22.423092}, "startYear": "2014", "endYear": "2016", "description": "Co roku do czternastotysięcznego Leżajska, miejscowości położonej w województwie podkarpackim, zjeżdża kilka tysięcy chasydów z całego świata, którzy odwiedzają grób swojego duchowego przywódcy, cadyka Elimelecha (zm. 1786), by w rocznicę jego śmierci modlić się o zdrowie i powodzenie. Ohel zmarłego w 1814 roku cadyka Dawida Lelowera, znajdujący się w dwutysięcznym Lelowie, z tego samego powodu jest celem dorocznych pielgrzymek niemal pół tysiąca Żydów. Jak pod wpływem intensywnego chasydzkiego ruchu pielgrzymkowego zmienia się krajobraz i przestrzeń tych miejscowości? Jaki wpływ pielgrzymki chasydów mają na życie codzienne ich mieszkańców? To podstawowe kwestie, które badaliśmy w ramach laboratorium. Skupialiśmy się na zagadnieniach kontaktów kulturowych, wielokulturowości (w tym krytycznej analizie tej kategorii), polityki kulturalnej i historycznej, a także relacji polsko-żydowskich.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "USOS", "URL1DescriptionEN": "", "URL1": "https://usosweb.uw.edu.pl/kontroler.php?_action=actionx:katalog2/przedmioty/pokazPrzedmiot%28kod:3102-LL131%29", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-10 14:50:42", "__": "j.szymanska@etnograficzna.pl", "title": "Etnografia monomiasta. Aktywizm i zaangażowanie obywatelskie w ukraińskim Donbasie.", "titleEN": "Ethnography of a monotown. Activism and civic engagement in Ukrainian Donbas region.", "researchType": "phd_student", "tags": ["Polityka", "Postsocjalizm", "Prawo", "Rozwój", "Tożsamość", "Aktywizm", "Państwo"], "author": "mgr Justyna Szymańska", "team": "", "placeName": "Kramatorsk, Słowiańsk, Drużkowka, Konstantynówka; obwód doniecki, Ukraina", "placeNameEN": "Kramatorsk, Slovyansk, Druzhkivka, Kostiantynivka; Donieck Oblast', Ukraine", "placeCoords": {"lat": 48.738078, "lng": 37.585602}, "startYear": "2015", "endYear": "2019", "description": "Stereotypowe skojarzenia ze wschodem Ukrainy, a zwłaszcza z Donbasem, są często jednoznaczne: zacofanie, „ludzie sowieccy”, a ostatnio również zbrojny konflikt na jego rubieżach. Jednak to właśnie wschód Ukrainy stał się niedawno przykładem niespotykanej dotąd obywatelskiej aktywności. Ilość oddolnych inicjatyw, powstających organizacji, wydarzeń i akcji tworzonych przez obywateli może dziwić tych niezaznajomionych z lokalnym kontekstem a także tych, którzy aktywizm utożsamiają z masowymi ruchami społecznymi, w tym głównie ruchami protestu. W swoich badaniach chciałabym pokazać jak wygląda zaangażowanie i stan społeczeństwa obywatelskiego w realiach post-socjalistycznego monomiasta (ośrodka zbudowanego wokół przemysłu), miejsca o specyficznej społecznej historii.", "descriptionEN": "Stereotypical associations with the east of Ukraine, especially with Donbas region, are often unambiguous: backwardness, \"Soviet people\" and more recently also armed conflict at its borders. However, it is the east of Ukraine that has recently become an example of unseen civic activity. The number of bottom-up initiatives, emerging organizations, events and actions created by citizens may surprise those unfamiliar with the local context as well as those who identify activism solely with mass social movements - and among those often mainly with protest movements. In my research I would like to show what the civic engagement and a state of civil society looks like in the realities of post-socialist monotown (a center built around industry), a place with a specific social history.", "grant": "Projekt finansowany przez Narodowe Centrum Nauki w ramach konkursu Preludium pod numerem 2017/25/N/HS3/01385", "grantEN": "Project financed by the National Science Center as part of the Preludium grant under the number 2017/25/N/HS3 /01385", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-18 14:23:59", "__": "a.binka@uw.edu.pl", "title": "Codzienność młodych Gruzinów, Badania w Tbilisi", "titleEN": "", "researchType": "student", "tags": ["Polityka", "Postsocjalizm", "Prawo", "Rozwój", "Tożsamość"], "author": "dr Iwona Kaliszewska", "team": "Studenci i studentki IEiAK UW", "placeName": "Tbilisi, Gruzja", "placeNameEN": "", "placeCoords": {"lat": 41.728773, "lng": 44.808621}, "startYear": "2013", "endYear": "2015", "description": "Weekend na facebooku, na demonstracji czy w kawiarni? Jakie formy przybiera zaangażowanie młodych ludzi w sprawy publiczne? Jaki ma to związek z polityką państwa, a jaki z procesami globalizacyjnymi?\nUczestnicząc w życiu młodych mieszkańców Tbilisi, zastanawialiśmy się, czy i w jaki sposób młodzi Gruzini angażują się w praktyki państwowe (będące jednocześnie praktykami kulturowymi), jak postrzegają swoją rolę w państwie gruzińskim, czym motywowana jest ich aktywność społeczna i polityczna. Poznawaliśmy dominujące style życia, mody; zastanawialiśmy się, co jest ważne dla młodych mieszkańców gruzińskiej stolicy oraz wokół jakich idiomów konstruowana jest ich tożsamość. Dziedziną naszych badań była antropologia polityczna. Naszymi rozmówcami byli głównie studenci, absolwenci oraz młodzi pracownicy organizacji pozarządowych i instytucji państwowych.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "USOS", "URL1DescriptionEN": "", "URL1": "https://usosweb.uw.edu.pl/kontroler.php?_action=actionx:katalog2/przedmioty/pokazPrzedmiot%28prz_kod:3102-LL124%29", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-18 14:32:50", "__": "a.binka@uw.edu.pl", "title": "Lokalne wymiary uczestnictwa w kulturze i animacja kultury. Etnograficzne \"badania w działaniu\"", "titleEN": "", "researchType": "student", "tags": ["Ekonomia", "Materialność", "Sztuka", "Technologia", "Tożsamość"], "author": "dr Tomasz Rakowski,  mgr Maja Dobiasz", "team": "Studenci i studentki IEiAK UW", "placeName": "Południowe Mazowsze, okolice Szydłowca i Przysuchy", "placeNameEN": "", "placeCoords": {"lat": 51.227058, "lng": 20.858781}, "startYear": "2013", "endYear": "2015", "description": "Celem badań było uchwycenie samorzutnego, spontanicznego i oddolnego charakteru powstawania treści kultury w społecznościach lokalnych Południowego Mazowsza. Badania były przede wszystkim prowadzone w środowiskach wiejskich uznawanych w dyskursach publicznych i często przez samych lokalnych aktorów za peryferyjne, należące do obszarów marginalizowanych i pozbawionych dostępu do kultury; są to wsie względnie odizolowane od dużych ośrodków, często dotknięte problemami ekonomiczno-społecznymi takimi jak bezrobocie i wahadłowe migracje zarobkowe. Podstawowym zadaniem warsztatu było wytworzenie wiedzy o aktywności kulturalnej i społecznej, która przyznaje tym środowiskom obecność własnych, choć często ukrytych kompetencji kulturowych i twórczych oraz unika praktyk nieświadomego narzucania i kształtowania zewnętrznej, dominującej wizji uczestnictwa w kulturze.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "USOS", "URL1DescriptionEN": "", "URL1": "https://usosweb.uw.edu.pl/kontroler.php?_action=actionx:katalog2/przedmioty/pokazPrzedmiot%28prz_kod:3102-LL122%29", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-18 14:42:42", "__": "a.binka@uw.edu.pl", "title": "Grochów. Antropologia przestrzeni bliskich ", "titleEN": "", "researchType": "student", "tags": ["Materialność", "Tożsamość", "Wizualność", "Miasto"], "author": "dr Sławomir Sikora, dr Karolina Dudek", "team": "Studenci i studentki IEiAK UW", "placeName": "Grochów, Warszawa", "placeNameEN": "", "placeCoords": {"lat": 52.244877, "lng": 21.088874}, "startYear": "2013", "endYear": "2015", "description": "Staraliśmy się odpowiedzieć na pytanie, jak wytwarzana jest lokalność dzielnicy współczesnej metropolii – lokalność Grochowa. Jakim i czyim celom służy? W jaki sposób mieszkańcy tej dzielnicy konstruują jej obraz i jak go wykorzystują? Dążyliśmy do uchwycenia różnych aspektów wytwarzania lokalności: od działalności wspólnot mieszkaniowych zaangażowanych w tworzenie i przekształcanie infrastruktury, artystów i animatorów kultury działających lokalnie i współpracujących z mieszkańcami Grochowa, po działania różnych aktorów w przestrzeni internetu.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "Strona na Facebooku", "URL1DescriptionEN": "", "URL1": "https://www.facebook.com/LaboEtno.Grochow", "URL2Description": "USOS", "URL2DescriptionEN": "", "URL2": "https://usosweb.uw.edu.pl/kontroler.php?_action=actionx:katalog2/przedmioty/pokazPrzedmiot%28prz_kod:3102-LL123%29", "URL3Description": "Teksty na stronie kulturaoddolna.pl", "URL3DescriptionEN": "", "URL3": "http://kulturaoddolna.pl/aktywnosci-miejskie/", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-18 14:51:51", "__": "a.binka@uw.edu.pl", "title": "Inna Warszawa: etnograficzne badania stołecznych cudzoziemców ", "titleEN": "", "researchType": "student", "tags": ["Etniczność", "Migracje", "Polityka", "Uchodźctwo"], "author": "mgr Gaweł Walczak", "team": "", "placeName": "Warszawa", "placeNameEN": "", "placeCoords": {"lat": 52.229003, "lng": 21.018597}, "startYear": "2013", "endYear": "2015", "description": "Podczas laboratorium staraliśmy się odpowiedzieć na pytanie, jakie relacje zachodzą pomiędzy cudzoziemcami, członkami społeczności przyjmującej, organizacjami pozarządowymi i państwowym aparatem władzy. Dotykaliśmy takich obszarów życia społecznego jako praktyki życia codziennego ale również sposoby wyobrażania sobie i przedstawiania świata. Rola wyobraźni z kolei kierowała nas ku mediom i dyskursom obecnym w przestrzeni publicznej. Badania były prowadzone w Warszawie i okolicach, wśród mieszkańców Warszawy (w tym cudzoziemców), a także przedstawicieli administracji publicznej i organizacji pozarządowych.", "descriptionEN": "", "grant": "", "grantEN": "", "URL1Description": "USOS", "URL1DescriptionEN": "", "URL1": "https://usosweb.uw.edu.pl/kontroler.php?_action=actionx:katalog2/przedmioty/pokazPrzedmiot%28prz_kod:3102-LL125%29", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-30 14:12:32", "__": "piotrcichocki81@gmail.com", "title": "Elektryczne chrześcijaństwo, duchy z membranofonów. Antropologia dźwięku i technologii wschodnioafrykańskich praktyk rytualnych. ", "titleEN": " Electric christianity, spirits from membranophones. The anthropology of sound and technology of east-african ritual practice. ", "researchType": "scientist", "tags": ["Religia", "Materialność", "Muzyka", "Polityka", "Technologia", "Tożsamość"], "author": "dr Piotr Cichocki", "team": "", "placeName": "Mzuzu, Rumphi, Region Północny, Malawi", "placeNameEN": "Mzuzu Rumphi, Northern Region, Malawi", "placeCoords": {"lat": -11.408687, "lng": 34.047318}, "startYear": "2016", "endYear": "2019", "description": "Subsaharyjska Afryka słusznie kojarzy się z wszechobecnością muzyki w codziennym życiu zamieszkujących ją społeczności. To właśnie muzyka jest kluczem do zrozumienia jej mieszkańców. Sferą życia, w której dźwięk odgrywa szczególną rolę jest obrzędowość religijna. Dzisiejsza Afryka jest miejscem dynamicznego rozwoju wielu kościołów chrześcijańskich, ale pozostawia też przestrzeń dla wierzeń wywodzących się z czasów przedkolonialnych. Obrzędowość każdego z tych wierzeń koncentruje się wokół muzyki.\n\nBadania odbąywają się we wschodnioafrykańskim państwie Malawi. Dlaczego tam? W tym niewielkim kraju ze względu na oddalenie od sieci komunikacyjnych i centrów technologicznych, sąsiadują ze sobą kontrastujące zjawiska społeczne. Dzięki temu Malawi jest doskonałym miejscem do badania tego, jak technologiczne innowacje przeplatają się z tradycją.\n\nW ramach projektu przeprowadzone są etnograficzne badania rytuałów religijnych. Dr Piotr Cichocki bada kongregacje chrześcijańskie (ewangelickie, katolickie i charyzmatyczne) oraz lokalne centra kultów opętań. Wśród licznych różnic i podobieństw między nimi, najciekawsze jest to, że w ich ramach do różnych kategorii duchów przypisuje się odmienne, często zaawansowane technologicznie instrumenty muzyczne. Uważa się na przykład, że duchy nawiedzające wyznawców kultu vimbuza przyzywa dźwięk lokalnych bębnów. Z drugiej strony w prezbiteriańskich świątyniach usłyszeć można wyłącznie akompaniament elektronicznych instrumentów klawiszowych. Elektryczność jest przez wielu chrześcijan wpisywana w ideologię rozwoju Afryki.    \n\nPodczas badań tematami rozmów i obserwacji, czyli głównych metod charakterystycznych dla współczesnej etnografii, są sposoby spełniania rytuałów i ich związek z jednej strony z technologią, z drugiej – z obecnością duchów. Ponadto badacz dokumentuje życie ośrodków religijnych za pomocą kamery i mikrofonów, opierając się na założeniu, że wiele praktyk religijnych wykracza poza możliwości tekstu pisanego. Wszystkie te działania odbywają się za zgodą badanych oraz z zastosowaniem etyki badań etnograficznych\n\nProjekt pozwoli na określenie tego, jaki jest wpływ zmian technologicznych, takich jak wprowadzenie nowych instrumentów elektronicznych, na religijność Afrykańczyków, a także na inne sfery ich życia. Niewątpliwie istnieje łączność pomiędzy tym, jak Malawijczycy odczuwają i postrzegają zjawiska religijne, a zmianą technologiczną, i właśnie taką łączność zbadać ma projekt. Podobna łączność tych dwóch sfer jest obserwowana w Europie, wnioski z projektu mogą więc okazać się uniwersalne.", "descriptionEN": "Sub-Saharan Africa is well-known for the omnipresence of the music in the everyday life of its communities. The music is the key to understand African societies. The sphere of life in which the sound stays especially meaningful is a religious ritual. Today's african society is a space for number of Christian churches, but there's also a room for sanctuaries derived from pre-colonial times. The rituality of each of these confessions is centered around music.\n\nThe study concerns the east african state of Malawi. Why this country is best choice? The distance from communication networks and technology centers cause, that contrasting social phenomena are part of the everyday life of Malawians. This makes an excellent place to study, how technological innovations intertwines with the tradition.\n\nThe project requires an ethnographic field research on religious rituals. The investigator will visit Christian congregations (evangelical, catholic and pentecostal) and local religions centers. Despite the different historical roots, there are number of similarities between them, but the most remarkable fact is that varied, often technologically advanced musical instruments refer to different categories of spirits. It is acclaimed, for example, that spirits possessing worshipers of vimbuza cult are haunted by the sound of local drums. On the other hand, in the Presbyterian churches, one can hear only the accompaniment of electronic keyboards. Electricity is classified by many Christians as the part of the ideology of Africa's development.\n\nDuring the fieldwork main methods of the current ethnography, i.e. interviews and observations, will focus on ways of performing rituals and their relationship with the technology and with spirits. On top of that, the researcher will document the religious rituals with cameras and microphones, basing on the assumption that many religious practices operate beyond the linguistic representations. All these methods will be used with the consent of interlocutors and according to ethics of the ethnography.\n\nThe project will identify the impact of the technological change, such as the introduction of new electronic instruments, on the religious sphere of African life, and other areas of Malawian society. Undoubtedly there is relation between how Malawian feel and understand religious phenomena, and the path of the technological change. To trace this relation is the main aim of the project. Relations of a religion and a technology are also present in Europe, so conclusions of the project might be universal.", "grant": "", "grantEN": "", "URL1Description": "", "URL1DescriptionEN": "", "URL1": "", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "https://drive.google.com/open?id=1YujFkjYfNl29-03FoeKSP-YqdtBmx6PE", "Photo1Description": "fot. Moses Gondwe, okolice Rumphi, rozmowa dr Mkandawire i dr Cichockiego", "Photo2URL": "https://drive.google.com/open?id=1ugx7LuGKLXFJZA5b6MgnMIv8AalYdklr", "Photo2Description": "fot. Piotr Cichocki, śpiewaczka gospel Maria Nundwe z zespołem, koncert w Karonga", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}, {"_": "2018-12-30 14:26:01", "__": "piotrcichocki81@gmail.com", "title": " Lokalne konteksty korzystania z serwisów społecznościowych.", "titleEN": "Local contexts of internet social network sites.", "researchType": "scientist", "tags": ["Materialność", "Rozwój", "Technologia", "Tożsamość"], "author": "dr Piotr Cichocki", "team": "", "placeName": "Warszawa, Polska", "placeNameEN": "Warsaw, Poland", "placeCoords": {"lat": 52.229003, "lng": 21.018597}, "startYear": "2008", "endYear": "2013", "description": "W ramach projektu porównano wpływ różnego rodzaju nowych technologii internetowych na narracje dotyczące tożsamości użytkowników. Ścisłym terenem badania były lokalne i międzynarodowe serwisy społecznościowe (www.grono.net, www.facebook.com i mniejsze platformy blogowe). Rozpoznanie pierwszego z tych kontekstów związane jest z bezpośrednim badaniem etnograficznym. Materiały do analizy pozostałych dwóch kontekstów uzyskano na podstawie szerokiej literatury przedmiotu, a także materiałów znalezionych w internecie i za pośrednictwem innych mediów.\n\n\nPodstawową kategorią teoretyczną była relacja pojęć globalności i lokalności, rozumiana jako relacje zbliżonej technicznie infrastruktury wobec bardzo różnych kontekstach społecznych. Wykazano również różne aspekty wpływu technologii na lokalność, jak i kreatywne podejście użytkowników, nadających specyficzną formę mediom. W projekcie porównam użytkowanie poszczególnych elementów technologii ze szczególnym uwzględnieniem różnego rodzaju serwisów społecznościowych wśród młodych ludzi w Polsce.", "descriptionEN": "The aim of the project is the analyze how new informational technologies affect notions of identity among their users. The main field of the research concentrates on international and local social network sites (www.grono.net, www.facebook.com and blogs). The data for the analysis of the first context is based on extensive ethnographic research. Sources for analyze the former two contexts will be acquired from the theoretical literature as well as from direct virtual research at social network sites.\n\nProject concentrates on the dialectical relation of global and local as a basic theoretical category. I understand this relation as an impact of technically similar infrastructure upon differ social contexts. The research focused on influence of the technic upon notions of locality and in the other way on internet users’ creativity, which have an effect on local perception and specific use of media. ", "grant": "Projekt został sfinansowany ze środków Narodowego Centrum Nauki przyznanych na podstawie decyzji nr DEC-2011/01/N/HS3/03188.", "grantEN": "Project was financed by National Centre of Science, grant number DEC-2011/01/N/HS3/03188.", "URL1Description": "link do książki Sieć przyjaciół", "URL1DescriptionEN": "a book of the project's coordinator", "URL1": "https://www.wuw.pl/tra-pol-4914-Cichocki-Piotr.html", "URL2Description": "", "URL2DescriptionEN": "", "URL2": "", "URL3Description": "", "URL3DescriptionEN": "", "URL3": "", "Photo1URL": "", "Photo1Description": "", "Photo2URL": "", "Photo2Description": "", "Photo3URL": "", "Photo3Description": "", "Photo4URL": "", "Photo4Description": ""}]